{"moses": [["1 As palavras de Deus, que ele disse a Moisés, numa ocasião em que Moisés foi arrebatado a uma montanha sumamente alta;", "2 E viu Deus face a face e falou com ele e a glória de Deus estava sobre Moisés; portanto, Moisés podia suportar sua presença.", "3 E Deus falou a Moisés, dizendo: Eis que eu sou o Senhor Deus Todo-Poderoso; e Infinito é meu nome, pois eu sou sem princípio de dias ou fim de anos; e não é isso infinito?", "4 E eis que tu és meu filho; portanto, olha e mostrar-te-ei as obras de minhas mãos; mas não todas, porque minhas obras não têm fim nem tampouco minhas palavras, porque jamais cessam.", "5 Portanto, nenhum homem pode contemplar todas as obras minhas sem contemplar toda a minha glória; e nenhum homem pode contemplar toda a minha glória e depois permanecer na carne sobre a Terra.", "6 E tenho uma obra para ti, Moisés, meu filho; e tu és à semelhança de meu Unigênito; e meu Unigênito é e será o Salvador, pois ele é cheio de graça e verdade; mas não há outro Deus além de mim e todas as coisas estão presentes comigo, pois eu as conheço todas.", "7 E agora, eis que te mostro isto, Moisés, meu filho, pois estás no mundo; e agora eu o mostro a ti.", "8 E aconteceu que Moisés olhou e viu o mundo no qual ele fora criado; e Moisés viu o mundo e seus confins e todos os filhos dos homens que existem e que foram criados; e maravilhou-se e assombrou-se muito com isso.", "9 E a presença de Deus apartou-se de Moisés, de modo que sua glória não estava sobre ele; e Moisés foi deixado sozinho. E, ao ficar sozinho, caiu por terra.", "10 E aconteceu que se passaram muitas horas antes que Moisés recobrasse sua força natural como homem; e disse a si mesmo: Ora, por esta razão sei que o homem nada é, coisa que nunca havia imaginado.", "11 Mas agora meus próprios olhos contemplaram Deus; não, porém, meus olhos naturais, mas, sim, meus olhos espirituais, porque meus olhos naturais não poderiam ter contemplado; pois eu teria fenecido e morrido em sua presença; mas sua glória estava sobre mim e eu contemplei sua face, pois fui transfigurado diante dele.", "12 E aconteceu que, quando Moisés pronunciou essas palavras, eis que Satanás veio tentá-lo, dizendo: Moisés, filho de homem, adora-me.", "13 E aconteceu que Moisés olhou para Satanás e disse: Quem és tu? Pois eis que sou um filho de Deus, à semelhança de seu Unigênito; e onde está tua glória, para que te adore?", "14 Pois eis que eu não poderia olhar para Deus, a não ser que sua glória estivesse sobre mim e eu fosse transfigurado perante ele. Mas posso olhar para ti como homem natural. Não é certamente assim?", "15 Bendito seja o nome de meu Deus, pois seu espírito não se apartou completamente de mim; por outro lado, onde está tua glória, porque para mim é treva? E posso discernir entre ti e Deus; pois Deus disse-me: Adora a Deus, porque só a ele servirás.", "16 Vai-te, Satanás, não me enganes; pois Deus me disse: Tu és à semelhança de meu Unigênito.", "17 E ele também me deu mandamentos quando me chamou, da sarça ardente, dizendo: Invoca a Deus em nome de meu Unigênito e adora-me.", "18 E também Moisés disse: Não cessarei de invocar a Deus, porque tenho outras coisas a perguntar-lhe, pois sua glória tem estado sobre mim; portanto, posso discernir entre ele e ti. Retira-te daqui, Satanás.", "19 E então, quando Moisés pronunciou essas palavras, Satanás clamou com alta voz e bramou sobre a terra e ordenou, dizendo: Eu sou o Unigênito; adora-me.", "20 E aconteceu que Moisés começou a temer muito; e ao começar a temer, viu a amargura do inferno. Não obstante, clamando a Deus recebeu forças e ordenou, dizendo: Retira-te de mim, Satanás, porque somente a este único Deus adorarei, o qual é o Deus de glória.", "21 E então Satanás começou a tremer e a terra estremeceu; e Moisés recebeu forças e invocou a Deus, dizendo: Em nome do Unigênito, retira-te daqui, Satanás.", "22 E aconteceu que Satanás clamou com alta voz, com choro e pranto e ranger de dentes; e dali se retirou, sim, da presença de Moisés, de modo que ele não mais o viu.", "23 E Moisés prestou testemunho disso; mas por causa de iniquidade, isso não se encontra entre os filhos dos homens.", "24 E aconteceu que, quando Satanás se retirou da presença de Moisés, Moisés levantou os olhos ao céu, estando cheio do Espírito Santo, o qual presta testemunho do Pai e do Filho;", "25 E invocando o nome de Deus, tornou a contemplar sua glória, porque ela estava sobre ele; e ouviu uma voz, dizendo: Bendito és tu, Moisés, porque eu, o Todo-Poderoso, te escolhi; e serás mais forte que muitas águas, pois elas obedecerão a teu comando como se fosses Deus.", "26 E eis que estou contigo, sim, até o fim de teus dias; pois libertarás meu povo do cativeiro, sim, Israel, meu escolhido.", "27 E aconteceu que, enquanto a voz ainda falava, Moisés olhou e viu a Terra; sim, toda ela; e não houve uma partícula dela que ele não visse, discernindo-a pelo Espírito de Deus.", "28 E também viu seus habitantes; e não houve uma só alma que não tivesse visto; e discerniu-as pelo Espírito de Deus; e grande era seu número, sim, eram incontáveis como as areias da praia.", "29 E ele viu muitas terras; e cada uma se chamava Terra e havia habitantes em sua superfície.", "30 E aconteceu que Moisés clamou a Deus, dizendo: Dize-me, rogo-te, por que essas coisas são assim e por meio de que as fizeste?", "31 E eis que a glória de Deus estava sobre Moisés, de modo que Moisés permaneceu na presença de Deus e conversou com ele face a face. E o Senhor Deus disse a Moisés: Fiz essas coisas para meu próprio intento. Aqui há sabedoria e em mim permanece.", "32 E pela palavra de meu poder criei-as, a qual é meu Filho Unigênito que é cheio de graça e verdade.", "33 E mundos incontáveis criei; e também os criei para meu próprio intento; e criei-os por meio do Filho, o qual é meu Unigênito.", "34 E ao primeiro homem de todos os homens chamei Adão, isto é, muitos.", "35 Mas far-te-ei um relato apenas sobre esta Terra e seus habitantes. Pois eis que há muitos mundos que pela palavra de meu poder passaram. E há muitos que agora permanecem e são inumeráveis para o homem; mas todas as coisas são enumeráveis para mim, pois são minhas e eu conheço-as.", "36 E aconteceu que Moisés falou ao Senhor, dizendo: Sê misericordioso para com teu servo, ó Deus, e dize-me o que concerne a esta Terra e a seus habitantes e também aos céus; e então teu servo ficará satisfeito.", "37 E o Senhor Deus falou a Moisés, dizendo: Os céus, eles são muitos e são inumeráveis para o homem; mas são enumeráveis para mim, pois são meus.", "38 E assim como uma terra passará, e o seu céu, assim outra surgirá; e não há fim para as minhas obras, nem para as minhas palavras.", "39 Pois eis que esta é minha obra e minha glória: Levar a efeito a imortalidade e vida eterna do homem.", "40 E agora, Moisés, meu filho, falar-te-ei a respeito desta Terra na qual estás; e escreverás as coisas que te direi.", "41 E no dia em que os filhos dos homens menosprezarem minhas palavras e tirarem muitas delas do livro que escreverás, eis que levantarei outro semelhante a ti; e elas outra vez estarão ao alcance dos filhos dos homens — entre todos os que crerem.", "42 (Estas palavras foram ditas a Moisés no monte cujo nome não será conhecido entre os filhos dos homens. E agora elas são ditas a ti. Não as mostres senão aos que creem. Assim seja. Amém.)"], ["1 E aconteceu que o Senhor falou a Moisés, dizendo: Eis que eu te revelo o que concerne a este céu e a esta Terra; escreve as palavras que eu digo. Eu sou o Princípio e o Fim, o Deus Todo-Poderoso; por meio de meu Unigênito eu criei estas coisas; sim, no princípio criei o céu e a Terra sobre a qual estás.", "2 E a Terra era sem forma e vazia; e eu fiz com que as trevas cobrissem a face do abismo; e meu Espírito moveu-se sobre a face da água; pois eu sou Deus.", "3 E eu, Deus, disse: Haja luz; e houve luz.", "4 E eu, Deus, vi a luz; e vi que a luz era boa. E eu, Deus, separei a luz das trevas.", "5 E eu, Deus, chamei à luz Dia; e às trevas chamei Noite; e isso fiz pela palavra de meu poder e foi feito conforme eu disse; e foram a tarde e a manhã o primeiro dia.", "6 E eu, Deus, tornei a dizer: Haja um firmamento no meio da água; e assim foi feito, como eu disse; e eu disse: Separe ele as águas das águas; e assim foi feito;", "7 E eu, Deus, fiz o firmamento e dividi as águas; sim, as grandes águas, sob o firmamento, das águas que estavam acima do firmamento; e assim foi como eu disse.", "8 E eu, Deus, chamei ao firmamento Céus; e foram a tarde e a manhã o segundo dia.", "9 E eu, Deus, disse: Ajuntem-se as águas que estão debaixo dos céus em um só lugar; e assim foi. E eu, Deus, disse: Que haja terra seca; e assim foi.", "10 E eu, Deus, chamei à parte seca Terra: e ao ajuntamento das águas chamei Mar; e eu, Deus, vi que todas as coisas que eu havia feito eram boas.", "11 E eu, Deus, disse: Que a terra produza relva, a erva que dê semente, a árvore frutífera que dê fruto segundo sua espécie e a árvore que dê fruto, cuja semente esteja nele, sobre a terra; e foi como eu disse.", "12 E a terra produziu relva, toda erva que dá semente segundo sua espécie; e a árvore que dá fruto, cuja semente está nele, segundo sua espécie; e eu, Deus, vi que todas as coisas que eu havia feito eram boas;", "13 E foram a tarde e a manhã o terceiro dia.", "14 E eu, Deus, disse: Haja luzes no firmamento do céu para dividir o dia da noite; e que elas sejam por sinais e por estações e por dias e por anos;", "15 E que sejam por luzes no firmamento do céu para iluminar a Terra; e assim foi.", "16 E eu, Deus, fiz duas grandes luzes; a luz maior para governar o dia e a luz menor para governar a noite; e a luz maior foi o sol e a luz menor foi a lua; e também as estrelas foram feitas de acordo com minha palavra.", "17 E eu, Deus, coloquei-as no firmamento do céu para iluminar a Terra,", "18 E o sol para governar o dia e a lua para governar a noite e para separar a luz das trevas; e eu, Deus, vi que todas as coisas que eu havia feito eram boas;", "19 E foram a tarde e a manhã o quarto dia.", "20 E eu, Deus, disse: Produzam as águas, abundantemente, criaturas viventes que se movam e aves que possam voar sobre a terra no livre firmamento do céu.", "21 E eu, Deus, criei grandes baleias e toda criatura vivente que se move, que as águas produziram em abundância, segundo sua espécie, e toda ave alada segundo sua espécie; e eu, Deus, vi que todas as coisas que eu havia criado eram boas.", "22 E eu, Deus, abençoei-as, dizendo: Frutificai e multiplicai-vos e enchei as águas do mar; e multipliquem-se as aves na Terra;", "23 E foram a tarde e a manhã o quinto dia.", "24 E eu, Deus, disse: Produza a terra criaturas viventes segundo sua espécie; gado e coisas rastejantes e bestas da Terra, segundo sua espécie; e assim foi.", "25 E eu, Deus, fiz as bestas da Terra, segundo sua espécie, e gado segundo sua espécie e tudo que rasteja sobre a Terra, segundo sua espécie; e eu, Deus, vi que todas essas coisas eram boas.", "26 E eu, Deus, disse ao meu Unigênito, que estava comigo desde o princípio: Façamos o homem a nossa imagem, segundo nossa semelhança; e assim foi. E eu, Deus, disse: Que eles tenham domínio sobre os peixes do mar e sobre as aves do ar e sobre o gado e sobre toda a terra e sobre toda coisa rastejante que rasteja sobre a Terra.", "27 E eu, Deus, criei o homem à minha própria imagem, à imagem de meu Unigênito o criei; homem e mulher os criei.", "28 E eu, Deus, abençoei-os e disse-lhes: Frutificai e multiplicai-vos e enchei a Terra; e sujeitai-a e dominai sobre os peixes do mar e sobre as aves dos céus e sobre todo ser vivente que se move na Terra.", "29 E eu, Deus, disse ao homem: Eis que te dei toda erva que dá semente, que está sobre a face de toda a Terra; e toda árvore em que há fruto que dê semente; para ti servirá de alimento.", "30 E a toda besta da Terra e a toda ave do ar e a todas as coisas que rastejam sobre a Terra, às quais concedo vida, toda erva limpa será dada para alimento; e assim foi, sim, como eu disse.", "31 E eu, Deus, vi todas as coisas que eu havia feito; e eis que todas as coisas que eu havia feito eram muito boas; e foram a tarde e a manhã o sexto dia."], ["1 Assim, o céu e a Terra foram terminados e todas as suas hostes.", "2 E no sétimo dia eu, Deus, terminei minha obra e todas as coisas que tinha feito; e descansei no sétimo dia de toda a minha obra; e todas as coisas que eu fizera estavam terminadas; e eu, Deus, vi que elas eram boas;", "3 E eu, Deus, abençoei o sétimo dia e santifiquei-o; porque nele eu descansara de toda a minha obra que eu, Deus, criara e fizera.", "4 E agora, eis que eu te digo que estas são as gerações do céu e da Terra, quando foram criados, no dia em que eu, o Senhor Deus, fiz o céu e a Terra;", "5 E toda planta do campo, antes de estar na Terra, e toda erva do campo, antes de brotar. Pois eu, o Senhor Deus, criei todas as coisas das quais falei espiritualmente, antes que elas existissem fisicamente na face da Terra. Pois eu, o Senhor Deus, não fizera chover sobre a face da Terra. E eu, o Senhor Deus, havia criado todos os filhos dos homens; e ainda não havia homem para lavrar a terra, pois no céu os criei; e ainda não havia carne sobre a Terra nem na água nem no ar;", "6 Mas eu, o Senhor Deus, falei e levantou-se um vapor da Terra e regou toda a superfície do solo.", "7 E eu, o Senhor Deus, formei o homem do pó da Terra e soprei em suas narinas o fôlego da vida; e o homem tornou-se uma alma vivente, a primeira carne na Terra, também o primeiro homem; não obstante, todas as coisas foram criadas antes; mas espiritualmente foram elas criadas e feitas de acordo com minha palavra.", "8 E eu, o Senhor Deus, plantei um jardim ao oriente, no Éden, e ali pus o homem que eu havia formado.", "9 E da terra fiz eu, o Senhor Deus, brotar fisicamente toda árvore agradável à vista do homem; e o homem pôde contemplá-la. E ela tornou-se também uma alma vivente. Pois era espiritual no dia em que eu a criei, pois permanece na esfera em que eu, Deus, a criei, sim, como todas as coisas que preparei para uso do homem; o homem viu que era boa como alimento. E eu, o Senhor Deus, também plantei a árvore da vida no meio do jardim; e também a árvore do conhecimento do bem e do mal.", "10 E eu, o Senhor Deus, fiz um rio sair do Éden para regar o jardim; e dali ele se dividia e tornava-se em quatro braços.", "11 E eu, o Senhor Deus, dei ao primeiro o nome de Pisom; e ele rodeia toda a terra de Havilá, onde eu, o Senhor Deus, criei muito ouro;", "12 E o ouro daquela terra era bom e havia bdélio e pedra ônix.", "13 E o nome do segundo rio era Giom; é o que rodeia toda a terra da Etiópia.", "14 E o nome do terceiro rio era Hidequel, o que vai para o lado oriental da Assíria. E o quarto rio era o Eufrates.", "15 E eu, o Senhor Deus, tomei o homem e coloquei-o no Jardim do Éden para lavrá-lo e guardá-lo.", "16 E eu, o Senhor Deus, ordenei ao homem, dizendo: De toda árvore do jardim podes comer livremente,", "17 Mas da árvore do conhecimento do bem e do mal não comerás; não obstante, podes escolher segundo a tua vontade, porque te é dado; mas lembra-te de que eu o proíbo, porque no dia em que dela comeres, certamente morrerás.", "18 E eu, o Senhor Deus, disse a meu Unigênito que não era bom que o homem estivesse só; por conseguinte, farei uma adjutora própria para ele.", "19 E da terra, eu, o Senhor Deus, formei toda besta do campo e toda ave do ar; e ordenei-lhes que fossem até Adão para ver como ele as chamaria; e elas também eram almas viventes; porque eu, o Senhor Deus, soprei nelas o fôlego da vida e ordenei que o nome que Adão desse a cada criatura vivente, tal seria o seu nome.", "20 E Adão deu nome a todo o gado e a todas as aves do ar e a todos os animais do campo; mas, quanto a Adão, não havia uma adjutora própria para ele.", "21 E eu, o Senhor Deus, fiz com que caísse um sono profundo sobre Adão; e ele adormeceu e eu tomei uma de suas costelas e fechei a carne em seu lugar;", "22 E da costela que eu, o Senhor Deus, tomara do homem, fiz eu uma mulher e levei-a ao homem.", "23 E Adão disse: Esta, agora eu sei, é osso de meus ossos e carne de minha carne; ela será chamada Mulher, porque foi tirada do homem.", "24 Portanto, o homem deixará seu pai e sua mãe e apegar-se-á a sua mulher; e eles serão uma carne.", "25 E estavam ambos nus, o homem e sua mulher, e não se envergonhavam."], ["1 E eu, o Senhor Deus, falei a Moisés, dizendo: Aquele Satanás a quem tu deste ordem em nome de meu Unigênito é o mesmo que existiu desde o princípio; e ele apresentou-se perante mim, dizendo: Eis-me aqui, envia-me; serei teu filho e redimirei a humanidade toda, de modo que nenhuma alma se perca; e sem dúvida eu o farei; portanto, dá-me a tua honra.", "2 Mas eis que meu Filho Amado, que foi meu Amado e meu Escolhido desde o princípio, disse-me: Pai, faça-se a tua vontade e seja tua a glória para sempre.", "3 Portanto, por ter Satanás se rebelado contra mim e procurado destruir o arbítrio do homem, o qual eu, o Senhor Deus, lhe dera; e também por querer que eu lhe desse meu próprio poder, fiz com que ele fosse expulso pelo poder do meu Unigênito.", "4 E ele tornou-se Satanás, sim, o próprio diabo, o pai de todas as mentiras, para enganar e cegar os homens e levá-los cativos segundo a sua vontade, sim, todos os que não derem ouvidos à minha voz.", "5 Ora, a serpente era mais astuta do que qualquer besta do campo que eu, o Senhor Deus, havia feito.", "6 E Satanás incitou o coração da serpente (pois ele havia atraído muitos após si) e procurou também enganar Eva, pois ele não conhecia a mente de Deus; por conseguinte, procurou destruir o mundo.", "7 E ele disse à mulher: Sim, Deus disse — Não comereis de todas as árvores do jardim? (E ele falou pela boca da serpente.)", "8 E a mulher disse à serpente: Podemos comer do fruto das árvores do jardim;", "9 Mas sobre o fruto da árvore que vês no meio do jardim, disse Deus: Não comereis dele nem o tocareis, para que não morrais.", "10 E a serpente disse à mulher: Certamente não morrereis;", "11 Pois Deus sabe que no dia em que dele comerdes, vossos olhos serão abertos e sereis como deuses, conhecendo o bem e o mal.", "12 E quando a mulher viu que a árvore servia para alimento e que se tornara agradável aos olhos e uma árvore desejável para torná-la sábia, tomou de seu fruto e comeu; e deu também a seu marido e ele comeu com ela.", "13 E os olhos de ambos foram abertos e eles perceberam que estavam nus. E costuraram folhas de figueira e fizeram aventais para si.", "14 E ouviram a voz do Senhor Deus quando estavam andando no jardim, na viração do dia; e Adão e sua mulher foram esconder-se da presença do Senhor Deus entre as árvores do jardim.", "15 E eu, o Senhor Deus, chamei Adão e disse-lhe: Aonde vais?", "16 E ele respondeu: Ouvi a tua voz no jardim, e tive medo, porque vi que estava nu; e escondi-me.", "17 E eu, o Senhor Deus, perguntei a Adão: Quem te disse que estavas nu? Comeste da árvore da qual te ordenei que não comesses, pois, se o fizesses, certamente morrerias?", "18 E o homem disse: A mulher que me deste e ordenaste que permanecesse comigo deu-me do fruto da árvore e eu comi.", "19 E eu, o Senhor Deus, disse à mulher: O que é isso que fizeste? E a mulher disse: A serpente enganou-me e eu comi.", "20 E eu, o Senhor Deus, disse à serpente: Por teres feito isso, maldita serás sobre todo gado e toda besta do campo; sobre teu ventre andarás e pó comerás todos os dias de tua vida;", "21 E porei inimizade entre ti e a mulher, entre a tua descendência e o seu descendente; e ele ferirá tua cabeça e tu lhe ferirás o calcanhar.", "22 À mulher eu, o Senhor Deus, disse: Multiplicarei grandemente tua dor e tua concepção. Com dor darás à luz filhos e teu desejo será para teu marido; e ele te dominará.", "23 E eu, o Senhor Deus, disse a Adão: Por haveres dado ouvidos à voz de tua mulher e teres comido do fruto da árvore de que eu ordenei, dizendo: Não comerás dele, maldita será a terra por tua causa; com dor comerás dela todos os dias de tua vida.", "24 Espinhos e cardos também produzirá para ti; e comerás a erva do campo.", "25 Pelo suor de teu rosto comerás o pão, até que retornes à terra — pois certamente morrerás — pois dela foste tirado; pois eras pó e ao pó retornarás.", "26 E Adão chamou o nome de sua mulher Eva, porque ela era a mãe de todos os viventes; pois assim eu, o Senhor Deus, chamei a primeira de todas as mulheres, que são muitas.", "27 Eu, o Senhor Deus, fiz túnicas de peles para Adão e também para sua mulher e vesti-os.", "28 E eu, o Senhor Deus, disse ao meu Unigênito: Eis que o homem se tornou como um de nós, conhecendo o bem e o mal; e agora, para que não estenda ele a mão e partilhe também da árvore da vida e coma e viva para sempre,", "29 Eu, o Senhor Deus, expulsá-lo-ei, portanto, do Jardim do Éden, para lavrar a terra da qual foi tomado;", "30 Pois assim como eu, o Senhor Deus, vivo, minhas palavras não podem retornar vazias, pois assim como saem de minha boca têm de ser cumpridas.", "31 Assim expulsei o homem e coloquei, ao oriente do Jardim do Éden, querubins e uma espada flamejante, que virava para todos os lados a fim de guardar o caminho da árvore da vida.", "32 (E essas são as palavras que eu disse a meu servo Moisés; e elas são verdadeiras, conforme a minha vontade; e disse-as a ti. Não as mostres a homem algum até que eu te ordene, a não ser aos que creem. Amém.)"], ["1 E aconteceu que, depois que eu, o Senhor Deus, os expulsei, Adão começou a lavrar a terra e a exercer domínio sobre as bestas do campo e a comer o pão com o suor de sua fronte, como eu, o Senhor, lhe ordenara: E Eva, sua mulher, também trabalhava com ele.", "2 E Adão conheceu a sua mulher e ela concebeu filhos e filhas; e eles começaram a multiplicar-se e a encher a Terra.", "3 E a partir de então, os filhos e filhas de Adão começaram a dividir-se de dois em dois na terra e a lavrar a terra e a cuidar dos rebanhos; e eles também geraram filhos e filhas.", "4 E Adão e Eva, sua mulher, invocaram o nome do Senhor e eles ouviram a voz do Senhor que vinha do caminho, em direção ao Jardim do Éden, falando-lhes; e eles não o viram, porque estavam excluídos de sua presença.", "5 E ele deu-lhes mandamentos de que adorassem ao Senhor seu Deus e oferecessem as primícias de seus rebanhos como oferta ao Senhor. E Adão foi obediente aos mandamentos do Senhor.", "6 E após muitos dias, um anjo do Senhor apareceu a Adão, dizendo: Por que ofereces sacrifícios ao Senhor? E Adão respondeu-lhe: Eu não sei, exceto que o Senhor me mandou.", "7 E então o anjo falou, dizendo: Isso é à semelhança do sacrifício do Unigênito do Pai que é cheio de graça e verdade.", "8 Portanto, farás tudo o que fizeres em nome do Filho; e arrepender-te-ás e invocarás a Deus em nome do Filho para todo o sempre.", "9 E naquele dia desceu sobre Adão o Espírito Santo, que presta testemunho do Pai e do Filho, dizendo: Eu sou o Unigênito do Pai desde o princípio, agora e para sempre, para que, assim como caíste, sejas redimido e toda a humanidade, sim, tantos quantos o desejarem.", "10 E naquele dia Adão bendisse a Deus e ficou pleno; e começou a profetizar concernente a todas as famílias da Terra, dizendo: Bendito seja o nome de Deus, pois, devido a minha transgressão, meus olhos estão abertos e nesta vida terei alegria; e novamente na carne verei a Deus.", "11 E Eva, sua mulher, ouviu todas essas coisas e alegrou-se, dizendo: Se não fosse por nossa transgressão, jamais teríamos tido semente e jamais teríamos conhecido o bem e o mal e a alegria de nossa redenção e a vida eterna que Deus concede a todos os obedientes.", "12 E Adão e Eva bendisseram o nome de Deus; e deram a conhecer todas as coisas a seus filhos e suas filhas.", "13 E Satanás apareceu no meio deles, dizendo: Eu também sou filho de Deus; e ordenou-lhes, dizendo: Não creiam; e eles não creram e amaram Satanás mais que a Deus. E os homens começaram, daquele tempo em diante, a ser carnais, sensuais e diabólicos.", "14 E o Senhor Deus chamou os homens pelo Espírito Santo em todos os lugares e ordenou-lhes que se arrependessem;", "15 E todos os que cressem no Filho e se arrependessem de seus pecados seriam salvos; e todos os que não cressem e não se arrependessem seriam condenados; e as palavras saíram da boca de Deus em um firme decreto; portanto, têm de ser cumpridas.", "16 E Adão e Eva, sua mulher, não cessaram de clamar a Deus. E conheceu Adão a Eva, sua mulher, e ela concebeu e deu à luz Caim e disse: Obtive do Senhor um homem; portanto, ele não pode rejeitar suas palavras. Mas eis que Caim não lhe deu ouvidos e disse: Quem é o Senhor, para que eu deva conhecê-lo?", "17 E ela tornou a conceber e deu à luz seu irmão Abel. E Abel deu ouvidos à voz do Senhor. E Abel foi pastor de ovelhas, mas Caim foi lavrador da terra.", "18 E Caim amou Satanás mais que a Deus. E Satanás ordenou-lhe, dizendo: Faze uma oferta ao Senhor.", "19 E com o correr do tempo, aconteceu que Caim levou, do fruto da terra, uma oferta ao Senhor.", "20 E Abel, ele também levou as primícias de seus rebanhos e de sua gordura. E atentou o Senhor para Abel e para sua oferta;", "21 Mas para Caim e para a sua oferta ele não atentou. Ora, Satanás sabia disso e alegrou-se. E Caim ficou muito irado e decaiu-lhe o semblante.", "22 E o Senhor disse a Caim: Por que estás irado e por que te decaiu o semblante?", "23 Se bem fizeres, serás aceito. E se bem não fizeres, o pecado jaz a tua porta e Satanás deseja possuir-te; e a menos que dês ouvidos a meus mandamentos, entregar-te-ei, e será feito a ti, segundo seu desejo. E tu reinarás sobre ele.", "24 Pois de agora em diante tu serás o pai de suas mentiras; serás chamado Perdição; pois também existias antes do mundo.", "25 E será dito em dias futuros que essas abominações vieram de Caim; pois ele rejeitou o conselho maior que vinha de Deus; e essa é uma maldição que porei sobre ti, a menos que te arrependas.", "26 E irou-se Caim e não mais deu ouvidos à voz do Senhor nem à de Abel, seu irmão, que andava em santidade perante o Senhor.", "27 E Adão e sua mulher lamentaram-se perante o Senhor por causa de Caim e seus irmãos.", "28 E aconteceu que Caim tomou para esposa uma das filhas de seus irmãos; e eles amaram Satanás mais que a Deus.", "29 E Satanás disse a Caim: Jura-me por tua garganta e, se o revelares, morrerás; e jurem teus irmãos pela cabeça deles e pelo Deus vivo, que não o revelarão; porque, se o revelarem, certamente morrerão; e isso para que teu pai não o saiba; e neste dia entregarei teu irmão Abel em tuas mãos.", "30 E Satanás jurou a Caim que agiria de acordo com suas ordens. E todas essas coisas foram feitas em segredo.", "31 E Caim disse: Na verdade eu sou Maã, o senhor deste grande segredo, para que eu possa matar e obter lucro. Portanto, Caim foi chamado Mestre Maã e vangloriou-se de sua iniquidade.", "32 E Caim saiu para o campo e Caim falou com Abel, seu irmão. E aconteceu que, enquanto estavam no campo, Caim levantou-se contra Abel, seu irmão, e matou-o.", "33 E Caim gloriou-se no que havia feito, dizendo: Estou livre; certamente os rebanhos de meu irmão cairão em minhas mãos.", "34 E o Senhor disse a Caim: Onde está Abel, teu irmão? E ele respondeu: Não sei. Sou eu guardador de meu irmão?", "35 E o Senhor disse: O que fizeste? A voz do sangue de teu irmão clama a mim desde a terra.", "36 E agora serás amaldiçoado desde a Terra, que abriu a boca para receber de tua mão o sangue de teu irmão.", "37 Quando lavrares a terra, ela não te dará mais sua força. Fugitivo e vagabundo serás na Terra.", "38 E Caim disse ao Senhor: Satanás tentou-me por causa dos rebanhos de meu irmão. E também eu estava irado, porque aceitaste a oferta dele e a minha, não; meu castigo é maior do que me é possível suportar.", "39 Eis que me expulsaste este dia da face do Senhor e de tua face ficarei escondido; e serei fugitivo e vagabundo na Terra; e acontecerá que aquele que me achar me matará, por causa de minhas iniquidades; pois essas coisas não se escondem do Senhor.", "40 E eu, o Senhor, disse-lhe: Qualquer que te matar, sete vezes sofrerá vingança. E eu, o Senhor, pus um sinal em Caim, para que não o matasse qualquer que o achasse.", "41 E Caim foi banido da presença do Senhor e, com sua mulher e muitos de seus irmãos, habitou a terra de Node, a leste do Éden.", "42 E conheceu Caim a sua mulher e ela concebeu e deu à luz Enoque; e ele também gerou muitos filhos e filhas. E ele edificou uma cidade e deu à cidade o nome de seu filho, Enoque.", "43 E a Enoque nasceu Irade e outros filhos e filhas. E Irade gerou Meujael e outros filhos e filhas. E Meujael gerou Metusael e outros filhos e filhas. E Metusael gerou Lameque.", "44 E Lameque tomou para si duas mulheres; o nome de uma era Ada e o nome da outra, Zilá.", "45 E Ada gerou Jabal; ele foi o pai dos que habitam em tendas; e eram guardadores de gado; e o nome de seu irmão era Jubal, que foi o pai de todos os que tocam harpa e órgão.", "46 E Zilá, ela também gerou Tubal Caim, mestre de todo artífice que trabalha em bronze e ferro. E a irmã de Tubal Caim chamava-se Noema.", "47 E Lameque disse a suas mulheres, Ada e Zilá: Ouvi a minha voz, mulheres de Lameque, escutai as minhas palavras; pois eu matei um homem para o meu dano, e um jovem, para o meu mal.", "48 Se Caim for vingado sete vezes, em verdade Lameque o será setenta e sete vezes;", "49 Pois Lameque havia feito um convênio com Satanás, segundo a maneira de Caim, tornando-se Mestre Maã, senhor daquele grande segredo que fora dado a Caim por Satanás; e Irade, filho de Enoque, havendo descoberto o segredo deles, começou a revelá-lo aos filhos de Adão;", "50 Por isso Lameque, encolerizado, matou-o; não como Caim a seu irmão Abel, com o fim de obter lucro, mas matou-o por causa do juramento.", "51 Pois, desde os dias de Caim, havia uma combinação secreta e suas obras eram às escuras; e eles conheciam cada um a seu irmão.", "52 Portanto, o Senhor amaldiçoou Lameque e sua casa e todos os que haviam feito convênio com Satanás, porque não guardaram os mandamentos de Deus e isso desagradou a Deus; e não ministrou junto a eles e suas obras eram abominações e começaram a espalhar-se entre todos os filhos dos homens. E isso existia entre os filhos dos homens.", "53 E entre as filhas dos homens essas coisas não eram ditas, porque Lameque contara o segredo a suas mulheres e elas rebelaram-se contra ele e divulgaram essas coisas amplamente e não tiveram compaixão;", "54 Portanto, Lameque foi desprezado e expulso; e ele não apareceu no meio dos filhos dos homens, para que não morresse.", "55 E assim as obras das trevas começaram a prevalecer entre todos os filhos dos homens.", "56 E Deus amaldiçoou a terra com uma pesada maldição e ficou irado com os iníquos, com todos os filhos dos homens que ele fizera;", "57 Porque não davam ouvidos à sua voz nem acreditavam em seu Filho Unigênito, sim, naquele que ele declarou que viria no meridiano dos tempos, que foi preparado desde antes da fundação do mundo.", "58 E assim o Evangelho começou a ser pregado desde o princípio, sendo anunciado por santos anjos, enviados da presença de Deus, e por sua própria voz e pelo dom do Espírito Santo.", "59 E assim foram confirmadas todas as coisas a Adão por uma santa ordenança e pregado o Evangelho e enviado um decreto que deveria ficar no mundo até o seu fim; e assim foi. Amém."], ["1 E Adão deu ouvidos à voz de Deus e exortou seus filhos a se arrependerem.", "2 E Adão tornou a conhecer a sua mulher e ela deu à luz um filho; e ele deu-lhe o nome de Sete. E Adão glorificou o nome de Deus, pois ele disse: Deus concedeu-me outra semente em lugar de Abel, que Caim matou.", "3 E Deus revelou-se a Sete e ele não se rebelou, mas ofereceu um sacrifício aceitável, como seu irmão Abel. E a ele também nasceu um filho e ele deu-lhe o nome de Enos.", "4 E então começaram esses homens a invocar o nome do Senhor; e o Senhor abençoou-os.", "5 E escrevia-se um livro de recordações; e era escrito no idioma de Adão, pois a todos que invocavam a Deus era concedido escrever pelo espírito de inspiração;", "6 E por eles seus filhos foram ensinados a ler e a escrever, tendo uma linguagem que era pura e impoluta.", "7 Ora, esse mesmo Sacerdócio, que existia no princípio, existirá também no fim do mundo.", "8 Ora, essa profecia Adão pronunciou movido pelo Espírito Santo; e registrava-se uma genealogia dos filhos de Deus. E esse era o livro das gerações de Adão e dizia: No dia em que Deus criou o homem, à semelhança de Deus o fez.", "9 À imagem de seu próprio corpo, homem e mulher, criou-os; e abençoou-os e chamou seu nome Adão, no dia em que foram criados e se tornaram almas viventes na terra, sobre o escabelo de Deus.", "10 E Adão viveu cento e trinta anos e gerou um filho a sua semelhança, segundo sua própria imagem; e chamou seu nome Sete.", "11 E foram os dias de Adão, depois que gerou Sete, oitocentos anos; e gerou muitos filhos e filhas.", "12 E todos os dias que Adão viveu foram novecentos e trinta anos; e ele morreu.", "13 Sete viveu cento e cinco anos e gerou Enos; e profetizou em todos os seus dias e ensinou seu filho Enos nos caminhos de Deus; portanto, Enos também profetizou.", "14 E viveu Sete, depois que gerou Enos, oitocentos e sete anos; e gerou muitos filhos e filhas.", "15 E os filhos dos homens eram numerosos em toda a face da terra. E naqueles dias Satanás exercia grande domínio entre os homens e enfurecia-se em seu coração; e daí em diante vieram as guerras e derramamento de sangue; e buscando o poder, a mão do homem levantava-se contra seu próprio irmão para provocar-lhe a morte, por causa de obras secretas.", "16 Todos os dias de Sete foram novecentos e doze anos; e ele morreu.", "17 E viveu Enos noventa anos e gerou Cainã. E Enos e o restante do povo de Deus saíram da terra chamada Sulon e habitaram uma terra prometida, à qual ele deu o nome de seu próprio filho, a quem chamara Cainã.", "18 E viveu Enos, depois de gerar Cainã, oitocentos e quinze anos; e gerou muitos filhos e filhas. E todos os dias de Enos foram novecentos e cinco anos; e ele morreu.", "19 E viveu Cainã setenta anos e gerou Maalalel; e Cainã viveu, após gerar Maalalel, oitocentos e quarenta anos; e gerou filhos e filhas. E todos os dias de Cainã foram novecentos e dez anos; e ele morreu.", "20 E Maalalel viveu sessenta e cinco anos e gerou Jarede; e viveu Maalalel, após gerar Jarede, oitocentos e trinta anos; e gerou filhos e filhas. E foram todos os dias de Maalalel oitocentos e noventa e cinco anos; e ele morreu.", "21 E viveu Jarede cento e sessenta e dois anos e gerou Enoque; e viveu Jarede, depois de gerar Enoque, oitocentos anos; e gerou filhos e filhas. E Jarede ensinou Enoque em todos os caminhos de Deus.", "22 E essa é a genealogia dos filhos de Adão, que era o filho de Deus, com quem o próprio Deus conversou.", "23 E eles eram pregadores de retidão e falavam e profetizavam e exortavam todos os homens, em todos os lugares, a se arrependerem; e fé foi ensinada aos filhos dos homens.", "24 E aconteceu que todos os dias de Jarede foram novecentos e sessenta e dois anos; e ele morreu.", "25 E viveu Enoque sessenta e cinco anos e gerou Matusalém.", "26 E aconteceu que Enoque viajou pela terra entre o povo; e enquanto viajava, o Espírito de Deus desceu do céu e pousou sobre ele.", "27 E ele ouviu uma voz do céu, dizendo: Enoque, meu filho, profetiza a este povo e dize-lhes: Arrependei-vos, pois assim diz o Senhor: Estou irado com este povo e minha ardente ira está acesa contra eles; porque o coração deles endureceu e seus ouvidos estão ensurdecidos e seus olhos não conseguem enxergar longe.", "28 E por essas muitas gerações, desde o dia em que os criei, têm eles se desviado e me negado e buscado seus próprios conselhos nas trevas; e em suas próprias abominações planejaram o homicídio e não guardaram os mandamentos que dei a seu pai, Adão.", "29 Portanto, eles juraram falsamente e, por seus próprios juramentos, trouxeram a morte sobre si; e um inferno preparei eu para eles, caso não se arrependam.", "30 E este é um decreto que promulguei no princípio do mundo, de minha própria boca, desde a sua fundação; e pela boca de meus servos, teus pais, decretei-o, tal como será propagado no mundo, até seus confins.", "31 E tendo ouvido essas palavras, Enoque prostrou-se ante o Senhor e falou perante o Senhor, dizendo: Por que é que encontrei graça aos teus olhos? Sou apenas um menino e todo o povo odeia-me, pois sou lento no falar; por que razão sou teu servo?", "32 E o Senhor disse a Enoque: Vai e faze o que te ordenei e homem algum te ferirá. Abre tua boca e ela encher-se-á e dar-te-ei palavras, pois toda carne está em minhas mãos; e farei o que me parecer adequado.", "33 Dize a este povo: Decidi este dia servir ao Senhor Deus que vos fez.", "34 Eis que meu Espírito está sobre ti; portanto, todas as tuas palavras justificarei; e as montanhas fugirão diante de ti e os rios desviar-se-ão de seu curso; e tu permanecerás em mim e eu, em ti; portanto, anda comigo.", "35 E o Senhor falou a Enoque e disse-lhe: Unge teus olhos com barro e lava-os; e tu verás. E ele assim fez.", "36 E ele viu os espíritos que Deus havia criado; e também viu coisas que não eram visíveis ao olho natural; e daí em diante espalhou-se por toda a terra a expressão: Um vidente o Senhor levantou para seu povo.", "37 E aconteceu que Enoque saiu pela terra no meio do povo, pondo-se nas colinas e lugares elevados e gritou em alta voz, testificando contra suas obras; e todos os homens ofenderam-se por causa dele.", "38 E foram escutá-lo, nos lugares elevados, dizendo aos guardadores de tendas: Permanecei aqui e guardai as tendas enquanto vamos ver o vidente, pois ele profetiza e há uma coisa estranha na terra; um homem insano apareceu entre nós.", "39 E aconteceu que quando o ouviram, homem algum lhe deitou as mãos; porque o temor se apoderou de todos os que o ouviram; porque ele andava com Deus.", "40 E aproximou-se dele um homem cujo nome era Maíja e disse-lhe: Dize-nos claramente quem és e de onde vieste.", "41 E ele respondeu-lhes: Vim da terra de Cainã, a terra de meus pais, uma terra de retidão até o dia de hoje. E meu pai ensinou-me em todos os caminhos de Deus.", "42 E aconteceu, enquanto eu viajava, vindo da terra de Cainã pelo mar oriental, que tive uma visão; e eis que os céus eu vi e o Senhor falou comigo e deu-me mandamento; portanto, por esse motivo, para cumprir o mandamento, digo estas palavras.", "43 E Enoque continuou a falar, dizendo: O Senhor que falou comigo, o mesmo é o Deus do céu e ele é o meu Deus e vosso Deus; e vós sois meus irmãos. E por que aconselhais a vós mesmos e negais o Deus do céu?", "44 Os céus ele fez; a Terra é o escabelo de seus pés e a fundação dela é sua. Eis que ele a estabeleceu e trouxe uma hoste de homens para a sua face.", "45 E a morte veio sobre nossos pais; não obstante nós os conhecemos e não podemos negar; e até o primeiro de todos conhecemos, sim, Adão.", "46 Pois um livro de lembranças escrevemos entre nós, de acordo com o modelo dado pelo dedo de Deus; e foi dado em nosso próprio idioma.", "47 E quando Enoque proferiu as palavras de Deus, o povo tremeu e não pôde permanecer em sua presença.", "48 E ele disse-lhes: Por que Adão caiu, existimos; e pela sua queda veio a morte; e fomos feitos participantes de miséria e desgraça.", "49 Eis que Satanás veio para o meio dos filhos dos homens e tentou-os para que o adorassem; e os homens tornaram-se carnais, sensuais e diabólicos e encontram-se afastados da presença de Deus.", "50 Mas Deus fez saber a nossos pais que todos os homens devem arrepender-se.", "51 E ele chamou nosso pai Adão com sua própria voz, dizendo: Eu sou Deus; eu fiz o mundo e os homens antes que existissem na carne.", "52 E ele também lhe disse: Se te voltares para mim, e deres ouvidos à minha voz, e creres, e te arrependeres de todas as tuas transgressões, e fores batizado, sim, na água, em nome de meu Filho Unigênito, que é cheio de graça e verdade, que é Jesus Cristo, o único nome que será dado debaixo do céu mediante o qual virá a salvação aos filhos dos homens, receberás o dom do Espírito Santo, pedindo todas as coisas em seu nome; e tudo o que pedires te será dado.", "53 E nosso pai Adão falou ao Senhor e disse: Por que é que os homens devem arrepender-se e ser batizados na água? E o Senhor disse a Adão: Eis que te perdoei tua transgressão no Jardim do Éden.", "54 Assim se começou a dizer entre o povo que o Filho de Deus expiara a culpa original, de modo que os pecados dos pais não podem recair sobre a cabeça dos filhos, pois estes são limpos desde a fundação do mundo.", "55 E o Senhor falou a Adão, dizendo: Visto que teus filhos são concebidos em pecado, quando eles começam a crescer, concebe-se o pecado em seu coração e eles provam o amargo para saber apreciar o bom.", "56 E a eles é dado distinguir o bem do mal, de modo que são seus próprios árbitros; e dei-te outra lei e mandamento.", "57 Portanto, ensina a teus filhos que todos os homens, em todos os lugares, devem arrepender-se, ou de maneira alguma herdarão o reino de Deus, porque nenhuma coisa impura pode ali habitar ou habitar em sua presença; pois, no idioma de Adão, Homem de Santidade é seu nome e o nome de seu Unigênito é Filho do Homem, sim, Jesus Cristo, um justo Juiz, que virá no meridiano dos tempos.", "58 Portanto, dou-te o mandamento de ensinares estas coisas liberalmente a teus filhos, dizendo:", "59 Por causa da transgressão vem a queda, queda essa que traz a morte; e sendo que haveis nascido no mundo pela água e sangue e espírito que eu fiz e assim vos haveis transformado de pó em alma vivente, do mesmo modo tereis de nascer de novo no reino do céu, da água e do Espírito, sendo limpos por sangue, sim, o sangue de meu Unigênito; para que sejais santificados de todo pecado e desfruteis as palavras da vida eterna neste mundo e a vida eterna no mundo vindouro, sim, glória imortal;", "60 Pois pela água guardais o mandamento, pelo Espírito sois justificados e pelo sangue sois santificados;", "61 Portanto, é dado para habitar em vós: o testemunho do céu; o Consolador; as coisas pacíficas de glória imortal; a verdade de todas as coisas; aquilo que vivifica todas as coisas, que torna vivas todas as coisas; aquilo que conhece todas as coisas e tem todo o poder, de acordo com a sabedoria, a misericórdia, a verdade, a justiça e o juízo.", "62 E agora, eis que te digo: Este é o plano de salvação para todos os homens, por meio do sangue de meu Unigênito, que virá no meridiano dos tempos.", "63 E eis que todas as coisas têm sua semelhança e todas as coisas são criadas e feitas para prestar testemunho de mim, tanto as coisas materiais como as coisas que são espirituais; coisas que estão acima nos céus e coisas que estão na Terra e coisas que estão dentro da terra e coisas que estão embaixo da terra, tanto acima como abaixo: todas as coisas prestam testemunho de mim.", "64 E aconteceu, quando o Senhor falou com Adão, nosso pai, que Adão clamou ao Senhor e foi arrebatado pelo Espírito do Senhor e foi levado para a água e foi mergulhado na água e foi tirado da água.", "65 E assim ele foi batizado e o Espírito de Deus desceu sobre ele; e assim ele nasceu do Espírito e foi vivificado no homem interior.", "66 E ele ouviu uma voz do céu, dizendo: Foste batizado com fogo e com o Espírito Santo. Este é o testemunho do Pai e do Filho, de agora em diante e para sempre;", "67 E tu és segundo a ordem daquele que foi sem princípio de dias ou fim de anos de toda a eternidade para toda a eternidade.", "68 Eis que tu és um em mim, um filho de Deus; e assim possam todos tornar-se meus filhos. Amém."], ["1 E aconteceu que Enoque continuou a falar, dizendo: Eis que nosso pai Adão ensinou estas coisas e muitos acreditaram e tornaram-se filhos de Deus; e muitos não acreditaram e pereceram em seus pecados e esperam com temor, em tormento, que a ardente indignação da ira de Deus se derrame sobre eles.", "2 E daquele tempo em diante Enoque começou a profetizar, dizendo ao povo: Quando eu estava viajando e me encontrava no lugar chamado Maúja e clamei ao Senhor, veio do céu uma voz que dizia: Volta-te e sobe ao Monte Simeon.", "3 E aconteceu que eu me voltei e subi ao monte; e enquanto estava no monte, vi os céus se abrirem e fui revestido de glória;", "4 E vi o Senhor; e ele pôs-se diante de minha face e falou comigo, sim, como um homem fala com outro, face a face; e ele disse-me: Olha e mostrar-te-ei o mundo pelo espaço de muitas gerações.", "5 E aconteceu que olhei para o Vale de Sum e eis um grande povo que habitava em tendas, que era o povo de Sum.", "6 E o Senhor tornou a dizer-me: Olha; e olhei para o norte e vi o povo de Canaã, que habitava em tendas.", "7 E o Senhor disse-me: Profetiza; e eu profetizei, dizendo: Eis que o povo de Canaã, que é numeroso, irá batalhar contra o povo de Sum e matá-los-á até destruí-los por completo; e o povo de Canaã dividir-se-á na terra e a terra será estéril e infecunda; e nenhum outro povo viverá ali, a não ser o povo de Canaã;", "8 Pois eis que o Senhor amaldiçoará a terra com muito calor e a sua esterilidade continuará para sempre; e uma cor negra desceu sobre todos os filhos de Canaã, de modo que foram desprezados entre todos os povos.", "9 E aconteceu que o Senhor me disse: Olha; e olhei e vi a terra de Saron e a terra de Enoque e a terra de Ômner e a terra de Heni e a terra de Sem e a terra de Haner e a terra de Hananias e os habitantes de todas elas;", "10 E o Senhor disse-me: Dirige-te a esse povo e dize-lhes que se arrependam, para que eu não venha e os açoite com uma maldição e eles pereçam.", "11 E ele me deu um mandamento de que eu batizasse em nome do Pai e do Filho, que é cheio de graça e verdade, e do Espírito Santo, que presta testemunho do Pai e do Filho.", "12 E aconteceu que Enoque continuou a chamar todo o povo, com exceção do povo de Canaã, ao arrependimento;", "13 E tão grande era a fé que possuía Enoque, que ele conduziu o povo de Deus; e seus inimigos saíram para batalhar contra ele e ele proferiu a palavra do Senhor e a terra tremeu e as montanhas fugiram, sim, de acordo com sua ordem; e os rios de água desviaram-se de seu curso e o rugido dos leões fez-se ouvir no deserto; e todas as nações temeram grandemente, tão poderosa era a palavra de Enoque e tão grande era o poder da linguagem que Deus lhe dera.", "14 Subiu também uma terra, das profundezas do mar, e tão grande era o temor dos inimigos do povo de Deus que eles fugiram e foram para longe, para a terra que subira das profundezas do mar.", "15 E os gigantes da terra também foram para longe; e caiu uma maldição sobre todo o povo que lutava contra Deus;", "16 E daquele tempo em diante, houve guerras e derramamento de sangue entre eles; mas o Senhor veio habitar com seu povo e eles viveram em retidão.", "17 O temor do Senhor estava sobre todas as nações, tão grande era a glória do Senhor que se achava sobre seu povo. E o Senhor abençoou a terra e eles foram abençoados sobre as montanhas e sobre os lugares elevados; e floresceram.", "18 E o Senhor chamou seu povo Sião, porque eram unos de coração e vontade e viviam em retidão; e não havia pobres entre eles.", "19 E Enoque continuou pregando em retidão ao povo de Deus. E aconteceu em seus dias que ele edificou uma cidade que foi chamada Cidade da Santidade, sim, Sião.", "20 E aconteceu que Enoque falou com o Senhor; e ele disse ao Senhor: Certamente Sião habitará em segurança para sempre. O Senhor, porém, disse a Enoque: Sião eu abençoei, mas o restante do povo eu amaldiçoei.", "21 E aconteceu que o Senhor mostrou a Enoque todos os habitantes da Terra; e ele olhou e eis que Sião, com o correr do tempo, foi arrebatada ao céu. E o Senhor disse a Enoque: Eis minha morada para sempre.", "22 E Enoque também viu os remanescentes do povo que eram os filhos de Adão; e eram uma mistura de toda a semente de Adão, exceto a de Caim, pois a semente de Caim era negra e não tinha lugar entre eles.", "23 E depois que Sião foi arrebatada ao céu, Enoque olhou e eis que todas as nações da Terra estavam diante dele;", "24 E geração sucedia a geração; e Enoque foi elevado e arrebatado, sim, ao seio do Pai e do Filho do Homem; e eis que o poder de Satanás estava sobre toda a face da Terra.", "25 E ele viu anjos descendo do céu; e ouviu uma alta voz, dizendo: Ai, ai dos habitantes da Terra.", "26 E ele viu Satanás; e este tinha uma grande corrente na mão, que cobria de trevas toda a face da Terra; e ele olhou para cima e riu; e seus anjos rejubilaram-se.", "27 E Enoque viu anjos que desciam do céu, prestando testemunho do Pai e do Filho; e o Espírito Santo desceu sobre muitos e eles foram arrebatados, pelos poderes do céu, a Sião.", "28 E aconteceu que o Deus do céu olhou o restante do povo e chorou; e Enoque prestou testemunho disso, dizendo: Como é que os céus choram e derramam suas lágrimas como a chuva sobre as montanhas?", "29 E Enoque disse ao Senhor: Como é que podes chorar, sendo que és santo e de toda eternidade para toda eternidade?", "30 E se fosse possível ao homem contar as partículas da Terra, sim, de milhões de terras como esta, não seria sequer o princípio do número de tuas criações; e tuas cortinas ainda estão estiradas; e, contudo, estás ali e teu seio está ali; e também és justo; tu és misericordioso e bondoso para sempre;", "31 E tomaste Sião para teu próprio seio, de todas as tuas criações, de toda eternidade para toda eternidade; e nada a não ser paz, justiça e verdade é a habitação de teu trono; e a misericórdia irá adiante de tua face e não terá fim; como é que podes chorar?", "32 O Senhor disse a Enoque: Olha estes teus irmãos; eles são a obra de minhas próprias mãos e eu dei-lhes seu conhecimento no dia em que os criei; e no Jardim do Éden dei ao homem seu arbítrio;", "33 E a teus irmãos disse eu e também dei mandamento que se amassem uns aos outros e que escolhessem a mim, seu Pai; mas eis que eles não têm afeição e odeiam seu próprio sangue.", "34 E o fogo de minha indignação está aceso contra eles; e em meu ardente descontentamento enviarei dilúvios sobre eles, pois minha ardente ira está acesa contra eles.", "35 Eis que eu sou Deus; Homem de Santidade é o meu nome; Homem de Conselho é o meu nome; e Infinito e Eterno é o meu nome também.", "36 Portanto, posso estender minhas mãos e segurar todas as criações minhas; e meus olhos podem trespassá-las também e, entre todas as obras de minhas mãos, jamais houve tanta maldade como entre teus irmãos.", "37 Mas eis que seus pecados cairão sobre a cabeça de seus pais; Satanás será seu pai e angústia, seu destino; e todo o céu chorará sobre eles, sim, toda a obra de minhas mãos; portanto, não deverão os céus chorar, vendo que eles sofrerão?", "38 Mas eis que estes que teus olhos contemplam perecerão nos dilúvios; e eis que os encarcerarei; uma prisão preparei para eles.", "39 E aquele que escolhi implorou diante da minha face; portanto, ele sofre pelos pecados deles, desde que se arrependam no dia em que meu Escolhido voltar para mim; e até esse dia eles estarão em tormento;", "40 Por esse motivo, pois, chorarão os céus, sim, e toda a obra de minhas mãos.", "41 E aconteceu que o Senhor falou a Enoque e contou a Enoque todos os feitos dos filhos dos homens; portanto, Enoque sabia e contemplou as iniquidades e a angústia deles; e chorou; e estendeu os braços e dilatou-se-lhe o coração, como a eternidade; e comoveram-se-lhe as entranhas e toda a eternidade tremeu.", "42 E Enoque também viu Noé e sua família; que a posteridade de todos os filhos de Noé seria salva com uma salvação física.", "43 Portanto, Enoque viu que Noé construiu uma arca e que o Senhor sorriu diante dela e segurou-a em sua própria mão; mas, sobre o restante dos iníquos, vieram as enchentes e tragaram-nos.", "44 E quando Enoque viu isso, ficou com a alma amargurada e chorou por seus irmãos; e disse aos céus: Recusar-me-ei a ser consolado; mas o Senhor disse a Enoque: Anima-te e alegra-te; e olha.", "45 E aconteceu que Enoque olhou; e, a partir de Noé, ele viu todas as famílias da Terra; e clamou ao Senhor, dizendo: Quando chegará o dia do Senhor? Quando se derramará o sangue do Justo para que todos os que choram sejam santificados e tenham vida eterna?", "46 E o Senhor disse: Será no meridiano dos tempos, nos dias de iniquidade e vingança.", "47 E eis que Enoque viu o dia da vinda do Filho do Homem na carne; e sua alma rejubilou-se, dizendo: O Justo é levantado e o Cordeiro, morto desde a fundação do mundo; e pela fé eu estou no seio do Pai e eis que Sião está comigo.", "48 E aconteceu que Enoque olhou a Terra; e ele ouviu uma voz que vinha de suas entranhas, dizendo: Ai, ai de mim, a mãe dos homens; estou aflita, estou fatigada por causa da iniquidade de meus filhos. Quando descansarei e serei purificada da imundície que saiu de mim? Quando me santificará o meu Criador, para que eu descanse e a retidão permaneça sobre minha face por algum tempo?", "49 E quando Enoque ouviu o lamento da Terra, ele chorou e clamou ao Senhor, dizendo: Ó Senhor, não terás compaixão da Terra? Não abençoarás os filhos de Noé?", "50 E aconteceu que Enoque continuou a clamar ao Senhor, dizendo: Rogo-te, ó Senhor, em nome de teu Unigênito, sim, Jesus Cristo, que tenhas misericórdia de Noé e sua semente, para que a Terra nunca seja coberta pelas enchentes.", "51 E o Senhor não pôde negar; e fez aliança com Enoque e jurou-lhe, com um juramento, que deteria as enchentes; que visitaria os filhos de Noé;", "52 E ele expediu um decreto inalterável de que um remanescente de sua semente seria sempre encontrado entre todas as nações enquanto a Terra subsistisse;", "53 E o Senhor disse: Bendito é aquele por meio de cuja semente o Messias virá; pois ele diz: Eu sou o Messias, o Rei de Sião, a Rocha do Céu, que é extensa como a eternidade; quem entrar pela porta e subir por meu intermédio, jamais cairá; portanto, benditos são aqueles de quem falei, porque virão com canções de alegria eterna.", "54 E aconteceu que Enoque clamou ao Senhor, dizendo: Quando o Filho do Homem vier na carne, descansará a Terra? Rogo-te que me mostres essas coisas.", "55 E o Senhor disse a Enoque: Olha; e ele olhou e viu o Filho do Homem levantado na cruz, segundo o costume dos homens;", "56 E ele ouviu uma alta voz; e os céus foram cobertos; e todas as criações de Deus choraram; e a Terra gemeu; e as rochas partiram-se; e os santos levantaram-se e foram coroados à direita do Filho do Homem, com coroas de glória;", "57 E todos os espíritos que estavam na prisão saíram e puseram-se à direita de Deus; e o restante foi retido em cadeias de trevas até o julgamento do grande dia.", "58 E Enoque tornou a chorar e a clamar ao Senhor, dizendo: Quando descansará a Terra?", "59 E Enoque viu o Filho do Homem ascender ao Pai; e clamou ao Senhor, dizendo: Não virás outra vez à Terra? Pois tu és Deus e conheço-te; e juraste-me e ordenaste-me que eu pedisse em nome do teu Unigênito; fizeste-me e deste-me direito a teu trono; e não por mim mesmo, mas por meio de tua própria graça; portanto, te pergunto se não virás outra vez à Terra.", "60 E o Senhor disse a Enoque: Como eu vivo, assim virei nos últimos dias, nos dias de iniquidade e vingança, para cumprir o juramento que te fiz concernente aos filhos de Noé;", "61 E chegará o dia em que a Terra descansará, mas antes desse dia os céus escurecerão e um véu de trevas cobrirá a Terra; e os céus tremerão, assim como a Terra; e haverá grandes tribulações entre os filhos dos homens, mas meu povo eu preservarei;", "62 E retidão enviarei dos céus; e verdade farei brotar da terra para prestar testemunho do meu Unigênito; de sua ressurreição dentre os mortos; sim, e também da ressurreição de todos os homens; e retidão e verdade farei varrerem a Terra, como um dilúvio, a fim de reunir meus eleitos dos quatro cantos da Terra em um lugar que prepararei, uma Cidade Santa, para que meu povo cinja os lombos e anseie pelo tempo da minha vinda; pois ali estará meu tabernáculo e chamar-se-á Sião, uma Nova Jerusalém.", "63 E o Senhor disse a Enoque: Então irás com toda a tua cidade encontrá-los lá; e recebê-los-emos em nosso seio e eles ver-nos-ão; e debruçar-nos-emos sobre seu colo e eles debruçar-se-ão sobre nossos ombros; e beijaremos um ao outro;", "64 E lá será a minha morada e será Sião, a qual sairá dentre todas as criações minhas; e pelo espaço de mil anos a Terra descansará.", "65 E aconteceu que Enoque viu o dia da vinda do Filho do Homem nos últimos dias, para habitar na Terra, em retidão, pelo espaço de mil anos;", "66 Mas antes desse dia ele viu grandes tribulações entre os iníquos; e também viu o mar, que se agitava, e o coração dos homens, que desfalecia, esperando com temor os julgamentos do Deus Todo-Poderoso, os quais haveriam de cair sobre os iníquos.", "67 E o Senhor mostrou a Enoque todas as coisas, sim, até o fim do mundo; e ele viu o dia dos justos, a hora de sua redenção; e recebeu uma plenitude de alegria;", "68 E todos os dias de Sião, nos dias de Enoque, foram trezentos e sessenta e cinco anos.", "69 E Enoque e todo o seu povo andavam com Deus e ele habitou no meio de Sião; e aconteceu que Sião já não existia, porque Deus a recebeu em seu próprio seio; e daí em diante se começou a dizer: Sião Fugiu."], ["1 E todos os dias de Enoque foram quatrocentos e trinta anos.", "2 E aconteceu que Matusalém, o filho de Enoque, não foi levado, a fim de que se cumprissem os convênios que o Senhor fizera com Enoque; porque ele verdadeiramente fez convênio com Enoque de que Noé sairia do fruto de seus lombos.", "3 E aconteceu que Matusalém profetizou que de seus lombos nasceriam todos os reinos da Terra (através de Noé); e ele tomou a glória para si.", "4 E sobreveio uma grande fome na terra; e o Senhor amaldiçoou a Terra com uma dolorosa maldição e muitos de seus habitantes morreram.", "5 E aconteceu que Matusalém viveu cento e oitenta e sete anos; e gerou Lameque;", "6 E Matusalém viveu, depois que gerou Lameque, setecentos e oitenta e dois anos e gerou filhos e filhas;", "7 E todos os dias de Matusalém foram novecentos e sessenta e nove anos; e ele morreu.", "8 E Lameque viveu cento e oitenta e dois anos e gerou um filho;", "9 E deu-lhe o nome de Noé, dizendo: Este filho irá consolar-nos quanto a nossa obra e ao trabalho de nossas mãos, por causa da terra que o Senhor amaldiçoou.", "10 E Lameque viveu, após gerar Noé, quinhentos e noventa e cinco anos e gerou filhos e filhas;", "11 E todos os dias de Lameque foram setecentos e setenta e sete anos; e morreu.", "12 E Noé tinha quatrocentos e cinquenta anos e gerou Jafé; e quarenta e dois anos depois gerou Sem, daquela que foi a mãe de Jafé; e quando tinha quinhentos anos, gerou Cão.", "13 E Noé e seus filhos deram ouvidos ao Senhor e obedeceram-lhe; e foram chamados filhos de Deus.", "14 E quando esses homens começaram a multiplicar-se na face da Terra e tiveram filhas, os filhos dos homens viram que essas filhas eram belas e tomaram-nas para esposas, segundo sua escolha.", "15 E o Senhor disse a Noé: As filhas de teus filhos venderam-se; pois eis que a minha ira está acesa contra os filhos dos homens, porque não dão ouvidos à minha voz.", "16 E aconteceu que Noé profetizou e ensinou as coisas de Deus, assim como era no princípio.", "17 E o Senhor disse a Noé: O meu Espírito não permanecerá para sempre no homem, pois ele saberá que toda carne há de morrer; contudo, seus dias serão cento e vinte anos; e se os homens não se arrependerem, enviarei enchentes sobre eles.", "18 E naqueles dias havia gigantes na Terra e eles procuraram Noé para tirar-lhe a vida; mas o Senhor estava com Noé e o poder de Deus estava sobre ele.", "19 E o Senhor ordenou Noé segundo sua própria ordem e mandou que ele fosse anunciar seu Evangelho aos filhos dos homens, sim, tal como foi dado a Enoque.", "20 E aconteceu que Noé clamou aos filhos dos homens para que se arrependessem, mas eles não deram ouvidos às suas palavras;", "21 E também, depois de ouvi-lo, chegaram diante dele, dizendo: Eis que somos os filhos de Deus; não temos tomado para nós as filhas dos homens? Não estamos comendo e bebendo e casando-nos e dando em casamento? E nossas mulheres nos dão filhos e os mesmos são homens poderosos, semelhantes aos homens da antiguidade, homens de grande renome. E não deram ouvidos às palavras de Noé.", "22 E Deus viu que a iniquidade dos homens se tornara grande na Terra; e que todos os homens se ensoberbeciam na imaginação dos pensamentos de seu coração, sendo apenas maus continuamente.", "23 E aconteceu que Noé continuou a sua pregação ao povo, dizendo: Escutai, e dai ouvidos às minhas palavras;", "24 Acreditai e arrependei-vos de vossos pecados e batizai-vos em nome de Jesus Cristo, o Filho de Deus, assim como nossos pais; e recebereis o Espírito Santo a fim de que todas as coisas se manifestem a vós; e, se não o fizerdes, as enchentes vos sobrevirão; não obstante, eles não deram ouvidos.", "25 E Noé sentiu pesar e doeu-lhe o coração por ter o Senhor formado o homem na Terra; e isso lhe afligiu o coração.", "26 E o Senhor disse: Farei desaparecer o homem, a quem criei, da face da Terra, tanto o homem como os animais e as coisas que rastejam e as aves do ar; pois Noé sentiu pesar por eu tê-los criado e tê-los feito; e invocou-me porque tentaram tirar-lhe a vida.", "27 E assim Noé encontrou graça aos olhos do Senhor; porque Noé era um homem justo e perfeito em sua geração; e ele andava com Deus, bem como seus três filhos, Sem, Cão e Jafé.", "28 A Terra estava corrompida diante de Deus e encheu-se de violência.", "29 E Deus olhou para a Terra e eis que ela estava corrompida, pois toda carne corrompera seu caminho sobre a Terra.", "30 E Deus disse a Noé: Chegou para mim o fim de toda carne, pois a Terra está cheia de violência, e eis que farei desaparecer toda carne da Terra."]], "abr": [["1 Na terra dos caldeus, na residência de meus pais, eu, Abraão, vi que me era necessário encontrar outro lugar para morar;", "2 E achando que havia maior felicidade e paz e descanso para mim, busquei as bênçãos dos pais, e o direito ao qual eu deveria ser ordenado para ministrá-las; tendo eu mesmo sido seguidor da retidão, desejando também ser possuidor de grande conhecimento, e ser maior seguidor da retidão, e possuir maior conhecimento, e ser pai de muitas nações, um príncipe da paz, e desejando receber instruções, e guardar os mandamentos de Deus, tornei-me um herdeiro legítimo, um Sumo Sacerdote, portando o direito que pertencia aos pais.", "3 Foi-me conferido pelos pais; veio dos pais desde o princípio do tempo, sim, desde o princípio, ou seja, antes da fundação da Terra, até o presente, sim, o direito do primogênito, ou seja, do primeiro homem, que é Adão, ou seja, o primeiro pai; e por meio dos pais até mim.", "4 Busquei minha designação ao Sacerdócio, de acordo com a designação de Deus aos pais, concernente à descendência.", "5 Meus pais, tendo-se afastado de sua retidão, e dos santos mandamentos que o Senhor seu Deus lhes dera, voltando-se para a adoração dos deuses dos pagãos, recusaram-se totalmente a dar ouvidos à minha voz;", "6 Pois o seu coração estava determinado a fazer o mal, e estava completamente voltado para o deus de Elquena, e o deus de Libna, e o deus de Mamacra, e o deus de Corás, e o deus do Faraó, rei do Egito;", "7 Portanto, voltaram o coração para o sacrifício dos pagãos, oferecendo os seus filhos a esses ídolos mudos, e não deram ouvidos à minha voz; mas tentaram tirar-me a vida pela mão do sacerdote de Elquena. O sacerdote de Elquena era também o sacerdote do Faraó.", "8 Ora, naquele tempo era costume o sacerdote do Faraó, rei do Egito, oferecer, sobre o altar que fora construído na terra da Caldeia para ofertas a esses deuses estranhos, homens, mulheres e crianças.", "9 E aconteceu que o sacerdote fez uma oferta ao deus do Faraó, e também ao deus de Sagreel, sim, segundo o costume dos egípcios. Ora, o deus de Sagreel era o sol.", "10 Até mesmo uma criança o sacerdote do Faraó ofereceu, como oferta de gratidão, sobre o altar que se achava junto à colina chamada Colina de Potifar, à cabeceira da planície de Olisem.", "11 Ora, esse sacerdote oferecera sobre esse altar três virgens de uma só vez, as quais eram filhas de Onita, um descendente real direto dos lombos de Cão. Essas virgens foram oferecidas em sacrifício por causa de sua virtude; recusaram-se a curvar-se para adorar deuses de madeira ou de pedra; foram, portanto, mortas sobre esse altar segundo o costume dos egípcios.", "12 E aconteceu que os sacerdotes usaram de violência contra mim, a fim de matar-me também, como fizeram com aquelas virgens sobre esse altar; e para que tenhais conhecimento desse altar, indicar-vos-ei a representação que se encontra no início deste registro.", "13 Ele era feito na forma de uma cama, como as que se usavam entre os caldeus, e ficava na frente dos deuses de Elquena, Libna, Mamacra, Corás, e também um deus parecido com o do Faraó, rei do Egito.", "14 Para que tenhais uma compreensão desses deuses, apresentei-vos a imagem deles nas figuras que se encontram no início, tipo esse de figuras chamado pelos caldeus de Raleenos, que significa hieróglifos.", "15 E quando levantavam as mãos sobre mim, a fim de sacrificar-me e tirar-me a vida, eis que elevei a minha voz ao Senhor meu Deus; e o Senhor escutou e ouviu, e encheu-me com a visão do Todo-Poderoso; e o anjo de sua presença pôs-se a meu lado, e imediatamente soltou as minhas ligaduras;", "16 E a sua voz disse-me: Abraão, Abraão, eis que meu nome é Jeová, e te ouvi e desci para livrar-te, e para levar-te da casa de teu pai, e de toda a tua parentela, para uma terra estranha que não conheces;", "17 E isso porque desviaram de mim o coração, a fim de adorarem o deus de Elquena, e o deus de Libna, e o deus de Mamacra, e o deus de Corás, e o deus do Faraó, rei do Egito; portanto, desci para visitá-los, e para destruir aquele que levantou a mão contra ti, Abraão, meu filho, para tirar-te a vida.", "18 Eis que te conduzirei pela minha mão, e levar-te-ei para pôr sobre ti o meu nome, sim, o Sacerdócio de teu pai; e o meu poder estará sobre ti.", "19 Como foi com Noé, assim será contigo; mas, mediante o teu ministério, meu nome será conhecido na Terra para sempre, pois eu sou o teu Deus.", "20 Eis que a Colina de Potifar ficava na terra de Ur da Caldeia. E o Senhor quebrou o altar de Elquena, e dos deuses da terra, e destruiu-os totalmente, e feriu o sacerdote, de modo que ele morreu; e houve grande lamentação na Caldeia, e também na corte do Faraó; e Faraó significa rei por sangue real.", "21 Ora, esse rei do Egito descendia dos lombos de Cão e, por nascimento, era participante do sangue dos cananeus.", "22 Dessa descendência nasceram todos os egípcios, e assim se conservou o sangue dos cananeus na terra.", "23 A terra do Egito sendo primeiramente descoberta por uma mulher, que era filha de Cão e filha de Egitus que, em caldeu, significa Egito, e quer dizer aquilo que é proibido;", "24 Quando essa mulher descobriu a terra, esta estava debaixo de água; posteriormente estabeleceu seus filhos nela; e assim nasceu de Cão a raça que conservou a maldição naquela região.", "25 Ora, o primeiro governo do Egito foi estabelecido pelo Faraó, filho mais velho de Egitus, filha de Cão, e foi à semelhança do governo de Cão, que era patriarcal.", "26 O Faraó, sendo um homem justo, estabeleceu o seu reino e julgou o seu povo sábia e justamente todos os seus dias, procurando sinceramente imitar a ordem estabelecida pelos pais nas primeiras gerações, nos dias do primeiro reinado patriarcal, sim, no reinado de Adão e também de Noé, seu pai, que o abençoou com as bênçãos da terra, e com as bênçãos da sabedoria, mas amaldiçoou-o com respeito ao Sacerdócio.", "27 Sendo o Faraó dessa linhagem pela qual ele não tinha direito ao Sacerdócio, embora os Faraós o reivindicassem por sua descendência de Noé, através de Cão; assim meu pai foi desviado pela idolatria deles;", "28 Mas tentarei, daqui em diante, delinear a cronologia, partindo de mim e remontando ao princípio da criação, pois os registros chegaram às minhas mãos, e conservo-os até hoje.", "29 Ora, após o sacerdote de Elquena ser ferido e morrer, cumpriram-se as coisas que me foram ditas com respeito à terra da Caldeia, que haveria fome na terra.", "30 Consequentemente, houve fome por toda a terra da Caldeia, e meu pai foi dolorosamente atormentado por causa da fome; e arrependeu-se do mal que determinara contra mim, de tirar-me a vida.", "31 Mas os registros dos pais, sim, dos patriarcas, a respeito do direito ao Sacerdócio, o Senhor meu Deus preservou em minhas próprias mãos; portanto, um conhecimento do princípio da criação, e também dos planetas e das estrelas, como fora dado a conhecer aos patriarcas, conservei até hoje; e procurarei escrever algumas dessas coisas neste registro, para benefício de minha posteridade que virá após mim."], ["1 Ora, o Senhor Deus fez com que a fome se agravasse na terra de Ur, tanto que Harã, meu irmão, morreu; mas Terá, meu pai, ainda vivia na terra de Ur dos caldeus.", "2 E aconteceu que eu, Abraão, tomei Sarai para esposa; e Naor, meu irmão, tomou para esposa Milca, que era filha de Harã.", "3 Ora, o Senhor dissera-me: Abraão, sai de teu país, e de tua parentela, e da casa de teu pai, para uma terra que te mostrarei.", "4 Portanto, deixei a terra de Ur dos caldeus, a fim de ir para a terra de Canaã; e tomei Ló, filho de meu irmão, e sua mulher e Sarai, minha mulher; e também meu pai me seguiu à terra que denominamos Harã.", "5 E a fome diminuiu; e meu pai permaneceu em Harã e lá habitou, porque havia muitos rebanhos em Harã; e meu pai retornou à sua idolatria; assim, ficou em Harã.", "6 Mas eu, Abraão, e Ló, filho de meu irmão, oramos ao Senhor, e o Senhor apareceu-me, e disse-me: Levanta-te, e toma Ló contigo; pois pretendo tirar-te de Harã, e fazer de ti um ministro que porte o meu nome em uma terra estranha, a qual darei a tua semente depois de ti por possessão eterna, quando derem ouvidos à minha voz.", "7 Pois eu sou o Senhor teu Deus; eu habito no céu; a Terra é o meu escabelo; estendo a mão sobre o mar, e ele obedece à minha voz; faço com que o vento e o fogo sejam a minha carruagem; digo às montanhas: Parti daqui; e eis que elas são levadas por um torvelinho, em um instante, repentinamente.", "8 Meu nome é Jeová, e conheço o fim desde o princípio; portanto, minha mão estará sobre ti.", "9 E farei de ti uma grande nação, e abençoar-te-ei sobremaneira, e engrandecerei o teu nome entre todas as nações; e serás uma bênção para tua semente depois de ti, para que em suas mãos levem este ministério e Sacerdócio a todas as nações;", "10 E abençoá-las-ei por meio de teu nome; pois todos os que receberem este Evangelho serão chamados segundo o teu nome, e contados como tua semente; e levantar-se-ão e abençoar-te-ão como seu pai;", "11 E abençoarei os que te abençoarem, e amaldiçoarei os que te amaldiçoarem; e em ti (isto é, em teu Sacerdócio) e em tua semente (isto é, teu Sacerdócio), pois faço-te a promessa de que este direito continuará em ti, e em tua semente depois de ti (isto quer dizer a semente literal, ou seja, a semente do corpo), serão abençoadas todas as famílias da Terra, sim, com as bênçãos do Evangelho, que são as bênçãos de salvação, sim, de vida eterna.", "12 Ora, depois que o Senhor acabou de falar-me, e retirou sua face de minha presença, eu disse em meu coração: Teu servo procurou-te fervorosamente; agora te encontrei;", "13 Enviaste o teu anjo para livrar-me dos deuses de Elquena, e bem farei dando ouvidos à tua voz; portanto, deixa o teu servo levantar-se e partir em paz.", "14 Assim eu, Abraão, parti como o Senhor me dissera, e Ló comigo; e eu, Abraão, tinha sessenta e dois anos de idade quando parti de Harã.", "15 E levei Sarai, a quem tomara para esposa quando me encontrava em Ur, na Caldeia, e Ló, filho de meu irmão, e todas as provisões que havíamos reunido, bem como as almas que havíamos conquistado em Harã; e tomamos o caminho da terra de Canaã; e habitamos em tendas no caminho;", "16 Portanto, a eternidade foi nosso abrigo e nossa rocha e nossa salvação, enquanto viajamos de Harã, pelo caminho de Jérson, para a terra de Canaã.", "17 Ora eu, Abraão, construí um altar na terra de Jérson, e fiz uma oferta ao Senhor; e orei para que a fome se desviasse da casa de meu pai, a fim de que não perecessem.", "18 E de Jérson atravessamos a terra até o lugar de Sequém; ficava nas planícies de Moré, e já havíamos entrado pelas fronteiras da terra dos cananeus; e eu ofereci sacrifício lá nas planícies de Moré, e invoquei o Senhor fervorosamente, porque já havíamos entrado na terra desta nação idólatra.", "19 E o Senhor apareceu-me em resposta às minhas orações, e disse-me: À tua semente darei esta terra.", "20 E eu, Abraão, levantei-me do local do altar que eu construíra ao Senhor, e de lá parti para uma montanha no lado oriental de Betel; e ali armei minha tenda, tendo Betel ao ocidente, e Ai ao oriente; e lá construí outro altar ao Senhor, e tornei a invocar o nome do Senhor.", "21 E eu, Abraão, continuei viajando em direção ao sul; e a fome continuava na terra; e eu, Abraão, decidi descer para o Egito a fim de lá habitar, porquanto a fome agravara-se muito.", "22 E aconteceu que quando eu estava para entrar no Egito, o Senhor disse-me: Eis que Sarai, tua esposa, é uma mulher muito formosa à vista;", "23 Portanto, acontecerá que quando os egípcios a virem, dirão: Ela é mulher dele; e matar-te-ão, mas a ela guardarão em vida; portanto, faze desta maneira:", "24 Que ela diga aos egípcios que é tua irmã, e a tua alma viverá.", "25 E aconteceu que eu, Abraão, contei a Sarai, minha mulher, tudo o que o Senhor me dissera. Portanto, dize-lhes, rogo-te, que és minha irmã, para que me vá bem por tua causa, e minha alma viva graças a ti."], ["1 E eu, Abraão, tinha o Urim e Tumim, que o Senhor meu Deus me dera em Ur dos caldeus;", "2 E vi as estrelas e elas eram muito grandes; e vi que uma delas estava mais perto do trono de Deus; e havia muitas grandes que estavam perto dele;", "3 E o Senhor disse-me: Estas são as que regem; e o nome da grande é Colobe, porque ela está próxima de mim, pois eu sou o Senhor teu Deus; coloquei esta para reger todas as que pertencem à mesma ordem daquela onde te encontras.", "4 E o Senhor disse-me, pelo Urim e Tumim, que Colobe seguia, em suas revoluções, o padrão do Senhor quanto às suas épocas e estações; que uma revolução era um dia para o Senhor, segundo a sua maneira de calcular, sendo mil anos conforme o tempo designado para onde te encontras. Esse é o cálculo do tempo do Senhor, de acordo com o cálculo de Colobe.", "5 E o Senhor disse-me: O planeta que é a luz menor, menor que aquele que é para governar o dia, e que governa a noite, está acima ou é maior, em questão de cálculo, do que aquele no qual te encontras, porque se move numa ordem mais vagarosa; isto segue a ordem, porque ele fica acima da Terra na qual te encontras; portanto, o cálculo de seu tempo não é tão grande no que se refere ao número de seus dias, e de meses, e de anos.", "6 E o Senhor disse-me: Ora, Abraão, estes dois fatos existem, eis que teus olhos veem; a ti é dado conhecer o cálculo dos tempos, e o tempo estabelecido, sim, o tempo estabelecido da Terra na qual te encontras; e o tempo estabelecido da luz maior, que foi posta para governar o dia, e o tempo estabelecido da luz menor, que foi posta para governar a noite.", "7 Ora, o tempo estabelecido da luz menor é um tempo mais longo, quanto ao seu cálculo, do que o cálculo do tempo da Terra na qual te encontras.", "8 E onde esses dois fatos existirem, haverá um outro fato acima deles, isto é, haverá outro planeta cujo cálculo de tempo será ainda mais longo;", "9 E assim haverá o cálculo do tempo de um planeta acima de outro, até que te aproximes de Colobe; e Colobe segue o cálculo do tempo do Senhor; e Colobe está perto do trono de Deus, a fim de governar todos os planetas pertencentes à mesma ordem daquele em que te encontras.", "10 E a ti é dado saber o tempo estabelecido de todas as estrelas que foram postas para dar luz, até que te aproximes do trono de Deus.", "11 Assim eu, Abraão, falei com o Senhor face a face, como um homem fala com outro; e ele falou-me das obras que suas mãos haviam feito;", "12 E ele disse-me: Meu filho, meu filho (e sua mão estava estendida), eis que te mostrarei todas elas. E ele pôs a mão sobre meus olhos e eu vi aquelas coisas que suas mãos haviam feito; e eram muitas. E elas multiplicaram-se ante meus olhos, e não consegui ver seu fim.", "13 E ele disse-me: Este é Sineá, que é o sol. E ele disse-me: Colobe, que é estrela. E disse-me: Olea, que é a lua. E ele disse-me: Cocaubeam, que significa estrelas, ou seja, todas as grandes luzes que estavam no firmamento do céu.", "14 E era noite quando o Senhor me disse estas palavras: Multiplicarei a ti e a tua semente depois de ti, como estas: e se puderes contar o número das areias, assim será o número de tuas sementes.", "15 E o Senhor disse-me: Abraão, mostro-te estas coisas antes de ires para o Egito, para que declares todas estas palavras.", "16 Se existirem duas coisas, e houver uma acima da outra, haverá coisas maiores acima delas; portanto, Colobe é a maior de todas as Cocaubeam que viste, porque é a que está mais próxima de mim.", "17 Ora, se houver duas coisas, uma acima da outra, e a lua estiver acima da Terra, então poderá haver um planeta ou uma estrela acima dela; e nada há que o Senhor teu Deus se proponha a fazer que não faça.", "18 Não obstante, ele fez a maior estrela; assim também, se houver dois espíritos, e um for mais inteligente que o outro, esses dois espíritos, não obstante um ser mais inteligente que o outro, não tiveram princípio; eles existiam antes, eles não terão fim, eles existirão depois, pois são gnolaum, ou seja, eternos.", "19 E o Senhor disse-me: Estes dois fatos realmente existem, que há dois espíritos, sendo um mais inteligente que o outro; haverá um outro mais inteligente que eles; eu sou o Senhor teu Deus, eu sou mais inteligente que todos eles.", "20 O Senhor teu Deus enviou seu anjo para livrar-te das mãos do sacerdote de Elquena.", "21 Eu habito no meio de todos eles; agora, portanto, desci até ti para anunciar-te as obras de minhas mãos, pelas quais minha sabedoria supera todos eles, pois reino nos céus acima e na Terra abaixo, com toda a sabedoria e prudência, sobre todas as inteligências que teus olhos viram desde o princípio; desci, no princípio, no meio de todas as inteligências que viste.", "22 Ora, o Senhor mostrara a mim, Abraão, as inteligências que foram organizadas antes de o mundo existir; e entre todas essas havia muitas das nobres e grandes;", "23 E Deus viu que essas almas eram boas; e ele estava no meio delas e disse: A estes farei meus governantes; pois ele se encontrava entre aqueles que eram espíritos, e viu que eles eram bons; e disse-me: Abraão, tu és um deles; foste escolhido antes de nasceres.", "24 E estava entre eles um que era semelhante a Deus; e ele disse aos que se achavam com ele: Desceremos, pois há espaço lá, e tomaremos destes materiais, e faremos uma terra onde estes possam habitar;", "25 E assim os provaremos para ver se farão todas as coisas que o Senhor seu Deus lhes ordenar;", "26 E os que guardarem seu primeiro estado receberão um acréscimo; e os que não guardarem seu primeiro estado não terão glória no mesmo reino que aqueles que guardarem seu primeiro estado; e os que guardarem seu segundo estado terão um acréscimo de glória sobre sua cabeça para todo o sempre.", "27 E o Senhor disse: Quem enviarei? E um semelhante ao Filho do Homem respondeu: Eis-me aqui, envia-me. E outro respondeu e disse: Eis-me aqui, envia-me. E o Senhor disse: Enviarei o primeiro.", "28 E o segundo irou-se, e não guardou seu primeiro estado; e, naquele dia, muitos o seguiram."], ["1 E então o Senhor disse: Desçamos. E eles desceram no princípio; e eles, isto é, os Deuses, organizaram e formaram os céus e a Terra.", "2 E a Terra, depois de formada, estava vazia e desolada, porque eles não haviam formado coisa alguma a não ser a Terra; e as trevas reinavam sobre a face do abismo, e o Espírito dos Deuses pairava sobre a face das águas.", "3 E eles (os Deuses) disseram: Haja luz; e houve luz.", "4 E eles (os Deuses) tiveram consciência da luz, pois era brilhante; e eles separaram a luz, ou melhor, fizeram com que ela fosse separada das trevas.", "5 E os Deuses chamaram à luz Dia e às trevas chamaram Noite. E aconteceu que, do entardecer até a manhã chamaram noite; e da manhã até o entardecer chamaram dia; e isso foi o primeiro, ou seja, o princípio do que eles chamaram dia e noite.", "6 E os Deuses também disseram: Haja uma expansão no meio das águas; e ela separará as águas das águas.", "7 E os Deuses ordenaram a expansão, de modo que ela separou as águas que estavam debaixo da expansão das que estavam por cima da expansão; e assim foi, como eles ordenaram.", "8 E os Deuses chamaram à expansão Céu. E aconteceu que foi do entardecer até a manhã que eles chamaram noite; e aconteceu que foi da manhã até o entardecer que eles chamaram dia; e essa foi a segunda vez que eles chamaram noite e dia.", "9 E os Deuses ordenaram, dizendo: Ajuntem-se as águas debaixo do céu num lugar e a terra surja seca; e foi como eles ordenaram;", "10 E os Deuses chamaram à porção seca, Terra; e ao ajuntamento das águas chamaram Grandes Águas; e os Deuses viram que foram obedecidos.", "11 E os Deuses disseram: Preparemos a terra para produzir relva; a erva que dê semente; a árvore frutífera que dê fruto segundo sua espécie, cuja semente reproduza sua própria semelhança na Terra; e assim foi, como eles ordenaram.", "12 E os Deuses organizaram a terra para produzir relva de sua própria semente e a erva para produzir erva de sua própria semente, dando semente segundo sua espécie; e a terra para produzir a árvore de sua própria semente, dando fruto cuja semente pudesse apenas produzir o que estivesse em si, segundo sua espécie; e os Deuses viram que foram obedecidos.", "13 E aconteceu que eles contaram os dias; do entardecer até a manhã chamaram noite; e aconteceu que, da manhã até o entardecer, chamaram dia; e foi a terceira vez.", "14 E os Deuses organizaram as luzes na expansão do céu, e fizeram-nas separar o dia da noite; e organizaram-nas para serem por sinais e por estações, e por dias e por anos;", "15 E organizaram-nas para serem por luzes na expansão do céu, a fim de darem luz à Terra; e assim foi.", "16 E os Deuses organizaram as duas grandes luzes, a luz maior para governar o dia e a luz menor para governar a noite; com a luz menor também fixaram as estrelas;", "17 E os Deuses fixaram-nas na expansão dos céus para darem luz à Terra, e para governarem o dia e a noite, e para separarem a luz das trevas.", "18 E os Deuses vigiaram aquelas coisas que eles haviam ordenado, até elas obedecerem.", "19 E aconteceu que, do entardecer até a manhã, foi noite; e aconteceu que, da manhã até o entardecer, foi dia; e foi a quarta vez.", "20 E os Deuses disseram: Preparemos as águas para produzirem abundantemente as criaturas que se movem e que têm vida; e as aves, para que voem acima da Terra na expansão aberta do céu.", "21 E os Deuses prepararam as águas para que produzissem grandes baleias, e toda criatura vivente que se move, que as águas haviam de produzir abundantemente segundo sua espécie; e toda ave alada segundo sua espécie. E os Deuses viram que seriam obedecidos, e que seu plano era bom.", "22 E os Deuses disseram: Abençoá-los-emos, e faremos com que frutifiquem e se multipliquem, e encham as águas nos mares, ou seja, nas grandes águas; e faremos com que as aves se multipliquem na Terra.", "23 E aconteceu que foi do entardecer até a manhã que eles chamaram noite; e aconteceu que foi da manhã até o entardecer que eles chamaram dia; e foi a quinta vez.", "24 E os Deuses prepararam a Terra para produzir criaturas viventes segundo sua espécie, gado e coisas que rastejam e bestas da Terra segundo sua espécie; e foi como eles tinham dito.", "25 E os Deuses organizaram a Terra para produzir as bestas segundo sua espécie, e gado segundo sua espécie, e todas as coisas que rastejam sobre a Terra segundo sua espécie; e os Deuses viram que eles obedeceriam.", "26 E os Deuses aconselharam-se entre si e disseram: Desçamos e formemos o homem a nossa imagem, segundo nossa semelhança; e dar-lhe-emos domínio sobre os peixes do mar, e sobre as aves do ar, e sobre o gado e sobre toda a Terra, e sobre todas as coisas que rastejam sobre a Terra.", "27 Então os Deuses desceram para organizar o homem a sua própria imagem, para formá-lo à imagem dos Deuses, para formá-los homem e mulher.", "28 E os Deuses disseram: Abençoá-los-emos. E os Deuses disseram: Faremos com que sejam frutíferos e se multipliquem e encham a terra e subjuguem-na e tenham domínio sobre os peixes do mar e sobre as aves do ar e sobre toda coisa vivente que se move sobre a Terra.", "29 E os Deuses disseram: Eis que lhes daremos toda erva que contém semente que cresça na face de toda a Terra e toda árvore que tenha fruto; sim, e dar-lhes-emos o fruto da árvore que produz semente; ser-lhes-á para alimento.", "30 E a toda besta da Terra e a toda ave do ar e a toda coisa que rasteja sobre a Terra, eis que daremos vida; e também lhes daremos toda erva verde para alimento e todas estas coisas serão assim organizadas.", "31 E os Deuses disseram: Faremos tudo o que dissemos e organizá-los-emos; e eis que serão muito obedientes. E aconteceu que foi do entardecer até a manhã que eles chamaram noite; e aconteceu que foi da manhã até o entardecer que eles chamaram dia; e eles contaram a sexta vez."], ["1 E assim terminaremos os céus e a Terra, e todas as suas hostes.", "2 E os Deuses disseram entre si: Na sétima vez terminaremos nossa obra, sobre a qual deliberamos; e descansaremos na sétima vez de toda nossa obra sobre a qual deliberamos.", "3 E os Deuses concluíram na sétima vez, porque na sétima vez eles descansariam de todas as obras que eles (os Deuses) decidiram entre si formar; e santificaram-na. E assim foram suas decisões quando decidiram entre si formar os céus e a Terra.", "4 E os Deuses desceram e formaram essas gerações dos céus e da Terra, quando foram feitas no dia em que os Deuses criaram a Terra e os céus,", "5 De acordo com tudo o que eles haviam dito concernente a toda planta do campo antes de estar na terra, e toda erva do campo antes de crescer; pois os Deuses não haviam feito chover sobre a Terra quando decidiram criá-las; e não haviam formado um homem para lavrar o solo.", "6 Mas subiu um vapor da Terra, e regou toda a superfície do solo.", "7 E os Deuses formaram o homem do pó da terra, e tomaram o seu espírito (isto é, o espírito do homem) e puseram-no nele; e sopraram em suas narinas o fôlego da vida; e o homem tornou-se uma alma vivente.", "8 E os Deuses plantaram um jardim no Éden, na parte oriental, e ali colocaram o homem, cujo espírito tinham posto no corpo que haviam formado.", "9 E da terra fizeram os Deuses brotar toda árvore que é agradável à vista e boa para alimento; também a árvore da vida no meio do jardim, e a árvore do conhecimento do bem e do mal.", "10 Havia um rio que saía do Éden, para regar o jardim; e dali se dividia e se tornava em quatro braços.", "11 E os Deuses tomaram o homem e puseram-no no Jardim do Éden, para cultivá-lo e guardá-lo.", "12 E os Deuses ordenaram ao homem, dizendo: De toda árvore do jardim podes comer livremente,", "13 Mas da árvore do conhecimento do bem e do mal não comerás; porque no tempo em que dela comeres, certamente morrerás. Ora eu, Abraão, vi que era segundo o tempo do Senhor, que era segundo o tempo de Colobe; porque até então os Deuses não tinham dado a Adão a maneira de calcular seu tempo.", "14 E os Deuses disseram: Façamos uma adjutora adequada para o homem, porque não é bom que o homem esteja só; portanto, formaremos uma adjutora adequada para ele.", "15 E os Deuses fizeram um sono profundo cair sobre Adão e ele dormiu; e eles tomaram de uma de suas costelas e fecharam a carne em seu lugar;", "16 E da costela que os Deuses haviam tirado do homem, eles formaram uma mulher e levaram-na para o homem.", "17 E Adão disse: Esta era osso de meus ossos e carne de minha carne; agora ela será chamada Mulher, porque foi tirada do homem;", "18 Portanto, deixará o homem seu pai e sua mãe e apegar-se-á a sua mulher; e eles serão uma carne.", "19 E estavam ambos nus, o homem e sua mulher, e não se envergonhavam.", "20 E da terra os Deuses formaram toda besta do campo e toda ave do ar; e levaram-nas a Adão para ver como as chamaria; e o que Adão chamasse cada criatura vivente, tal seria seu nome.", "21 E Adão deu nome a todo o gado, às aves do ar, a toda besta do campo; e para Adão foi encontrada uma adjutora própria para ele."], [], [], []], "js-m": [["1 Porque eu vos digo que desde agora não me vereis, nem sabereis que sou aquele de quem os profetas escreveram, até que digais: Bendito o que vem em nome do Senhor, nas nuvens do céu, e todos os santos anjos com ele. Então entenderam seus discípulos que ele retornaria à Terra, depois de haver sido glorificado e coroado à mão direita de Deus.", "2 E Jesus saiu, e afastou-se do templo; e aproximaram-se dele os seus discípulos para ouvi-lo, dizendo: Mestre, fala-nos a respeito dos edifícios do templo, pois disseste: Serão derrubados e se vos farão desertos.", "3 E Jesus disse-lhes: Não vedes todas essas coisas, e não as compreendeis? Em verdade vos digo: Não ficará aqui, neste templo, pedra sobre pedra que não seja derrubada.", "4 E Jesus deixou-os, e subiu ao Monte das Oliveiras. E estando assentado no Monte das Oliveiras, chegaram-se a ele os seus discípulos, em particular, dizendo: Dize-nos quando serão essas coisas que disseste a respeito da destruição do templo, e dos judeus; e qual é o sinal da tua vinda e do fim do mundo, ou seja, a destruição dos iníquos, que é o fim do mundo?", "5 E Jesus respondeu, e disse-lhes: Acautelai-vos, que ninguém vos engane;", "6 Porque muitos virão em meu nome, dizendo: Eu sou Cristo; e enganarão a muitos;", "7 Então vos hão de entregar para serdes atormentados, e matar-vos-ão; e sereis odiados por todas as nações por causa de meu nome;", "8 E então muitos serão levados a pecar, e trair-se-ão uns aos outros, e uns aos outros se odiarão;", "9 E surgirão muitos falsos profetas, e enganarão a muitos;", "10 E por sobejar a iniquidade, o amor de muitos esfriará;", "11 Mas o que permanecer firme e não for vencido, esse será salvo.", "12 Quando, pois, virdes a abominação da desolação, de que falou o profeta Daniel, concernente à destruição de Jerusalém, então estareis no lugar santo; quem ler, entenda.", "13 Então, os que estiverem na Judeia fujam para os montes;", "14 Quem estiver sobre o telhado fuja, e não volte para tirar coisa alguma de sua casa;", "15 Nem volte para buscar suas vestes aquele que estiver no campo;", "16 E ai das grávidas, e das que amamentarem naqueles dias;", "17 Portanto, rogai ao Senhor para que vossa fuga não aconteça no inverno, nem no dia do Sábado;", "18 Porque então, naqueles dias, haverá grandes aflições sobre os judeus, e sobre os habitantes de Jerusalém, tais como nunca foram antes enviadas por Deus sobre Israel, desde o princípio de seu reino até agora; não, nem jamais tornarão a ser enviadas sobre Israel.", "19 Todas as coisas que lhes aconteceram são somente o princípio das dores que lhes advirão.", "20 E a não ser que aqueles dias fossem abreviados, nenhum de sua carne se salvaria; mas por causa dos eleitos, de acordo com o convênio, aqueles dias serão abreviados.", "21 Eis que essas coisas vos disse em relação aos judeus; e também, após as aflições daqueles dias, que cairão sobre Jerusalém, se alguém vos disser: Eis que o Cristo está aqui, ou ali; não lhe deis crédito;", "22 Porque nesses dias surgirão também falsos Cristos, e falsos profetas; e farão tão grandes sinais e prodígios que, se possível, enganarão até os eleitos, que são os eleitos de acordo com o convênio.", "23 Eis que vos digo essas coisas por causa dos eleitos; e também ouvireis de guerras, e rumores de guerras; vede que não vos inquieteis, pois tudo que vos disse deve acontecer; mas ainda não é o fim.", "24 Eis que eu vo-lo disse antes;", "25 Portanto, se vos disserem: Eis que ele está no deserto; não saiais; Eis que ele está nas câmaras secretas; não acrediteis;", "26 Porque assim como a luz da manhã sai do oriente, e brilha até o ocidente, e cobre toda a Terra, assim será também a vinda do Filho do Homem.", "27 E agora vos dou uma parábola: Eis que onde estiver o cadáver, ali se ajuntarão as águias; assim também serão meus eleitos reunidos dos quatro cantos da Terra.", "28 E eles ouvirão de guerras, e rumores de guerras.", "29 Eis que falo por causa de meus eleitos; porque nação se levantará contra nação, e reino contra reino; haverá fomes, e pestes, e terremotos em vários lugares.", "30 E também, por sobejar a iniquidade, o amor de muitos esfriará; mas o que não for vencido, esse será salvo.", "31 E também este Evangelho do Reino será pregado em todo o mundo, em testemunho a todas as nações; e então virá o fim, ou seja, a destruição dos iníquos;", "32 E também será cumprida a abominação da desolação de que falou o profeta Daniel.", "33 E imediatamente após a aflição desses dias, o sol escurecerá, e a lua não dará a sua luz; e as estrelas cairão do céu, e os poderes do céu serão abalados.", "34 Em verdade vos digo: Essa geração, na qual essas coisas serão mostradas, não passará até que tudo o que eu disse seja cumprido.", "35 Contudo, chegarão os dias em que o céu e a Terra hão de passar; minhas palavras, porém, não passarão, mas todas serão cumpridas.", "36 E, como eu disse antes, depois da aflição desses dias, e de os poderes dos céus serem abalados, então aparecerá o sinal do Filho do Homem no céu; e então todas as tribos da Terra se lamentarão; e verão o Filho do Homem vindo nas nuvens do céu, com poder e grande glória;", "37 E o que entesourar minha palavra não será enganado, porque o Filho do Homem virá e enviará seus anjos adiante dele com o grande som de uma trombeta; e eles ajuntarão o restante de seus eleitos dos quatro ventos, de uma a outra extremidade do céu.", "38 Aprendei, pois, a parábola da figueira: Quando já os seus ramos se tornam tenros e ela começa a dar folhas, sabeis que está próximo o verão;", "39 Assim também, meus eleitos, quando eles virem todas essas coisas, saberão que ele está próximo, sim, às portas;", "40 Mas daquele dia e hora ninguém sabe; não, nem os anjos de Deus no céu, mas unicamente meu Pai.", "41 Mas como foi nos dias de Noé, assim será também na vinda do Filho do Homem;", "42 Porque será com eles como foi nos dias anteriores ao dilúvio; porque até o dia em que Noé entrou na arca, eles comiam e bebiam, casavam-se e davam-se em casamento;", "43 E não o perceberam até que veio o dilúvio, e levou-os a todos; assim será também a vinda do Filho do Homem.", "44 Então será cumprido aquilo que está escrito: Que nos últimos dias, estando dois no campo, será levado um, e deixado o outro;", "45 Estando dois moendo no moinho, será levado um, e deixado o outro;", "46 E o que digo a um digo a todos os homens; vigiai, pois, porque não sabeis a que hora há de vir o vosso Senhor.", "47 Mas sabei isto: Se o bom pai de família soubesse a que vigília viria o ladrão, teria vigiado e não teria deixado minar a sua casa, mas estaria preparado.", "48 Por isso, estai vós preparados também, porque o Filho do Homem há de vir à hora em que não pensais.", "49 Quem é, pois, o servo fiel e prudente, a quem o seu senhor constituiu sobre a sua casa, para dar o sustento a seu tempo?", "50 Bem-aventurado é aquele servo que o seu senhor, quando vier, achar fazendo assim; e em verdade vos digo que o porá sobre todos os seus bens.", "51 Mas se aquele mau servo disser no seu coração: O meu senhor retarda sua vinda;", "52 E começar a espancar os seus conservos, e a comer e a beber com os ébrios,", "53 Virá o senhor daquele servo num dia em que não o espera, e à hora em que ele não sabe;", "54 E separá-lo-á e destinará a sua parte com os hipócritas; ali haverá pranto e ranger de dentes.", "55 E assim virá o fim dos iníquos, de acordo com a profecia de Moisés, que diz: Eles serão afastados dentre o povo; contudo, não é ainda o fim da Terra, mas está próximo."]], "js-h": [["1 Devido às muitas publicações que foram postas em circulação, por pessoas maldosas e insidiosas, com relação ao surgimento e progresso de A Igreja de Jesus Cristo dos Santos dos Últimos Dias, todas elas destinadas pelos autores a combater sua reputação como Igreja e seu progresso no mundo — fui levado a escrever esta história para elucidar a mente pública e apresentar, aos que buscam a verdade, os fatos tal como sucederam, tanto em relação a mim como à Igreja e até onde tenho conhecimento desses fatos.", "2 Nesta história apresentarei, com verdade e em retidão, os vários acontecimentos relacionados a esta Igreja, como se passaram ou como existem presentemente, sendo agora [1838] o oitavo ano da organização da referida Igreja.", "3 Nasci no ano de nosso Senhor de 1805, no dia vinte e três de dezembro, na cidade de Sharon, Condado de Windsor, Estado de Vermont. (…) Meu pai, Joseph Smith Sênior, saiu do Estado de Vermont e mudou-se para Palmyra, no Condado de Ontário (atualmente Wayne), no Estado de Nova York, quando eu tinha mais ou menos dez anos. Cerca de quatro anos depois da chegada de meu pai a Palmyra, ele mudou-se com a família para Manchester, no mesmo Condado de Ontário —", "4 Sua família consistia em onze almas, a saber: meu pai, Joseph Smith; minha mãe, Lucy Smith (cujo nome antes do casamento era Mack, filha de Solomon Mack); meus irmãos, Alvin (que morreu em 19 de novembro de 1823, aos 25 anos de idade), Hyrum, eu, Samuel Harrison, William, Don Carlos; e minhas irmãs, Sophronia, Catherine e Lucy.", "5 No decorrer do segundo ano após nossa mudança para Manchester, houve, no lugar onde morávamos, um alvoroço incomum por questões religiosas. Começou com os metodistas, mas logo se generalizou entre todas as seitas daquela parte do país. Em verdade, toda a região parecia afetada por esse alvoroço e grandes multidões uniram-se aos diferentes grupos religiosos, o que criou considerável agitação e divisão entre o povo, clamando alguns “Eis aqui!” e outros “Eis ali!” Uns contendiam pela fé metodista, outros pela presbiteriana e outros pela batista.", "6 Pois apesar do grande amor que os conversos dessas diferentes crenças expressavam na época de sua conversão e do grande zelo demonstrado pelos respectivos cleros, que ativamente se levantavam para promover esse quadro singular de sentimento religioso com o fim de converter a todos, como se compraziam em afirmar, deixando que as pessoas se unissem à seita que mais lhes agradasse; contudo, quando os conversos começaram a afastar-se, uns para um grupo e outros para outro, verificou-se que os supostos bons sentimentos, tanto dos sacerdotes como dos conversos, eram mais pretensos que reais; pois criou-se um ambiente de grande confusão e animosidade — sacerdote contendendo com sacerdote e converso com converso; de modo que todos os bons sentimentos mútuos, se é que jamais haviam existido, perderam-se inteiramente numa luta de palavras e choque de opiniões.", "7 Nessa época eu estava com quatorze anos de idade. A família de meu pai fora convertida à fé presbiteriana e quatro deles uniram-se a essa igreja, a saber: minha mãe, Lucy, meus irmãos Hyrum e Samuel Harrison e minha irmã Sophronia.", "8 Durante esses dias de grande alvoroço, minha mente foi levada a sérias reflexões e grande inquietação; mas embora os meus sentimentos fossem profundos e muitas vezes pungentes, ainda assim me conservei afastado de todos esses grupos, embora assistisse às suas diversas reuniões tão frequentemente quanto a ocasião me permitisse. Com o correr do tempo, inclinei-me um tanto para a seita metodista e senti algum desejo de unir-me a eles; mas tão grandes eram a confusão e a contenda entre as diferentes denominações, que para alguém jovem como eu, tão inexperiente em relação aos homens e às coisas, era impossível chegar a qualquer conclusão definitiva acerca de quem estava certo e de quem estava errado.", "9 Minha mente, às vezes, alvoroçava-se bastante, tão grandes e incessantes eram o clamor e o tumulto. Os presbiterianos eram decididamente contra os batistas e os metodistas, e valiam-se de toda a força, tanto da razão como de sofismas, para provar os erros deles, ou pelo menos fazer o povo acreditar que eles estavam errados. Por outro lado, os batistas e os metodistas eram igualmente zelosos no esforço de estabelecer suas próprias doutrinas e refutar todas as outras.", "10 Em meio a essa guerra de palavras e divergência de opiniões, muitas vezes disse a mim mesmo: Que deve ser feito? Quem, dentre todos esses grupos está certo, ou estão todos igualmente errados? Se algum deles é correto, qual é, e como poderei sabê-lo?", "11 Em meio à inquietação extrema causada pelas controvérsias desses grupos de religiosos, li um dia na Epístola de Tiago, primeiro capítulo, versículo cinco, o seguinte: E, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente, e o não lança em rosto, e ser-lhe-á dada.", "12 Jamais uma passagem de escritura penetrou com mais poder no coração de um homem do que essa, naquele momento, no meu. Pareceu entrar com grande força em cada fibra de meu coração. Refleti repetidamente sobre ela, tendo consciência de que se alguém necessitava da sabedoria de Deus, era eu, pois eu não sabia como agir e, a menos que conseguisse obter mais sabedoria do que a que tinha então, nunca saberia; pois os religiosos das diferentes seitas interpretavam as mesmas passagens de escritura de maneira tão diferente, que destruíam toda a confiança na solução do problema através de uma consulta à Bíblia.", "13 Finalmente cheguei à conclusão de que teria de permanecer em trevas e confusão, ou fazer como Tiago aconselha, isto é, pedir a Deus. Resolvi “pedir a Deus,” concluindo que, se ele dava sabedoria aos que tinham falta dela, e concedia-a liberalmente, sem censura, eu podia aventurar-me.", "14 Assim, seguindo minha determinação de pedir a Deus, retirei-me para um bosque a fim de fazer a tentativa. Foi na manhã de um belo e claro dia, no início da primavera de 1820. Era a primeira vez na vida que fazia tal tentativa, pois em meio a todas as ansiedades que tivera, jamais havia experimentado orar em voz alta.", "15 Depois de me haver retirado para o lugar que previamente escolhera, tendo olhado ao redor e encontrando-me só, ajoelhei-me e comecei a oferecer a Deus os desejos de meu coração. Apenas iniciara, imediatamente se apoderou de mim uma força que me dominou por completo; e tão assombrosa foi sua influência que se me travou a língua, de modo que eu não podia falar. Uma densa escuridão formou-se ao meu redor e pareceu-me, por um momento, que eu estava condenado a uma destruição súbita.", "16 Mas usando todas as forças para clamar a Deus que me livrasse do poder desse inimigo que me subjugara, no momento exato em que estava prestes a sucumbir ao desespero e abandonar-me à destruição — não a uma ruína imaginária, mas ao poder de algum ser real do mundo invisível, que possuía uma força tão assombrosa como eu jamais sentira em qualquer ser — exatamente nesse momento de grande alarme, vi um pilar de luz acima de minha cabeça, mais brilhante que o sol, que descia gradualmente sobre mim.", "17 Assim que apareceu, senti-me livre do inimigo que me sujeitava. Quando a luz pousou sobre mim, vi dois Personagens cujo esplendor e glória desafiam qualquer descrição, pairando no ar, acima de mim. Um deles falou-me, chamando-me pelo nome, e disse, apontando para o outro: Este é Meu Filho Amado. Ouve-O!", "18 Meu objetivo ao dirigir-me ao Senhor era saber qual de todas as seitas estava certa, a fim de saber a qual me unir. Portanto, tão logo me controlei o suficiente para poder falar, perguntei aos Personagens que estavam na luz acima de mim qual de todas as seitas estava certa (pois até aquele momento jamais me ocorrera que todas estivessem erradas) e a qual me unir.", "19 Foi-me respondido que não me unisse a qualquer delas, pois estavam todas erradas; e o Personagem que se dirigia a mim disse que todos os seus credos eram uma abominação a sua vista; que aqueles religiosos eram todos corruptos; que “eles se aproximam de mim com os lábios, mas seu coração está longe de mim; ensinam como doutrina os mandamentos de homens, tendo aparência de religiosidade, mas negam o seu poder.”", "20 Novamente me proibiu de unir-me a qualquer delas; e muitas outras coisas disse-me, as quais não posso, no momento, escrever. Quando tornei a voltar a mim, estava deitado de costas, olhando para o céu. Quando a luz se retirou, eu estava sem forças; mas tendo logo me recuperado em parte, fui para casa. Ao apoiar-me na lareira, minha mãe perguntou-me o que se passava. Respondi: “Não se preocupe, tudo está bem — eu estou bem.” Então disse a ela: “Aprendi por mim mesmo que o presbiterianismo não é verdadeiro.” Parece que o adversário sabia, nos primeiros anos de minha vida, que eu estava destinado a ser um perturbador e um importunador de seu reino; senão, por que os poderes das trevas se uniriam contra mim? Por que a oposição e a perseguição que se levantaram contra mim, quase em minha infância?", "21 Alguns dias após essa visão, encontrei-me, por acaso, na companhia de um dos pregadores metodistas, que era muito ativo no já mencionado alvoroço religioso; e, conversando com ele sobre religião, aproveitei a oportunidade para relatar-lhe a visão que tivera. Fiquei muito surpreso com seu comportamento; tratou meu relato não só levianamente, mas com grande desprezo, dizendo que tudo aquilo era do diabo, que não havia tais coisas como visões ou revelações nestes dias; que todas essas coisas haviam cessado com os apóstolos e que nunca mais existiriam.", "22 Logo descobri, entretanto, que minha narração da história havia provocado muito preconceito contra mim entre os religiosos, tornando-se motivo de grande perseguição, a qual continuou a aumentar; e embora eu fosse um menino obscuro, de apenas quatorze para quinze anos de idade, e minha situação na vida fizesse de mim um menino sem importância no mundo, homens influentes preocupavam-se o bastante para incitar a opinião pública contra mim e provocar uma perseguição implacável. E isto se tornou ponto comum entre todas as seitas — todas se uniram para perseguir-me.", "23 Isso me levou a refletir seriamente, na época, e muitas vezes a partir daí; quão estranho era que um obscuro menino de pouco mais de quatorze anos de idade, que estava, também, condenado à necessidade de obter um sustento escasso com seu trabalho diário, fosse considerado suficientemente importante para atrair a atenção dos grandes das seitas mais populares da época, criando neles o espírito da mais implacável perseguição e injúria! Mas, estranho ou não, assim aconteceu e isso foi, com frequência, causa de grande tristeza para mim.", "24 Contudo, era um fato ter tido eu uma visão. Tenho pensado que me sentia como Paulo, quando apresentou sua defesa perante o rei Agripa e relatou a visão que tivera, quando viu uma luz e ouviu uma voz; mas poucos foram também os que acreditaram nele; alguns disseram que ele era desonesto, outros, que estava louco; e foi ridicularizado e injuriado. Tudo isso, porém, não destruiu a realidade da visão. Ele tivera uma visão, sabia que a tivera, e toda a perseguição debaixo do céu não poderia fazer com que fosse de outra forma; e ainda que o perseguissem até a morte, ele sabia e saberia até o último alento que tinha visto uma luz e ouvido uma voz falando-lhe; e o mundo inteiro não poderia fazê-lo pensar ou crer de outra maneira.", "25 Assim era comigo. Tinha realmente visto uma luz e, no meio dessa luz, dois Personagens; e eles realmente falaram comigo; e embora eu fosse odiado e perseguido por dizer que tivera uma visão, isso era verdade; e enquanto me perseguiam, injuriando-me e afirmando falsamente toda espécie de maldades contra mim por dizê-lo, fui levado a pensar em meu coração: Por que perseguir-me por contar a verdade? Tive realmente uma visão; e quem sou eu para opor-me a Deus, ou por que pensa o mundo fazer-me negar o que realmente vi? Porque eu tivera uma visão; eu sabia-o e sabia que Deus o sabia e não podia negá-la nem ousaria fazê-lo; pelo menos eu tinha consciência de que, se o fizesse, ofenderia a Deus e estaria sob condenação.", "26 Minha mente já estava satisfeita no que concernia ao mundo sectário — não era meu dever unir-me a qualquer das seitas, mas continuar como estava até nova orientação. Descobrira ser verdadeiro o testemunho de Tiago: que um homem que necessitasse de sabedoria podia pedi-la a Deus e obtê-la, sem ser repreendido.", "27 Continuei minhas ocupações comuns na vida até o dia vinte e um de setembro de mil oitocentos e vinte e três, sofrendo todo o tempo severa perseguição nas mãos de todos os tipos de homens, tanto religiosos como irreligiosos, porque eu continuava a afirmar que tivera uma visão.", "28 No espaço de tempo entre a ocasião em que tive a visão e o ano de mil oitocentos e vinte e três — tendo sido proibido de unir-me a qualquer das seitas religiosas da época e sendo ainda muito jovem e perseguido por aqueles que deveriam ter sido meus amigos e me tratado com bondade — e se supunham eles que eu estava iludido, deveriam ter procurado, de maneira apropriada e afetuosa, reconquistar-me — fui abandonado a toda sorte de tentações; e, misturando-me a todo tipo de gente, caí frequentemente em muitos erros tolos, exibindo as fraquezas da juventude e as debilidades da natureza humana; o que, sinto dizer, levou-me a tentações diversas, ofensivas à vista de Deus. Ao fazer esta confissão, ninguém deve crer-me culpado de quaisquer pecados grandes ou malignos. Jamais existiu em minha natureza disposição para tal. Mas fui culpado de leviandades e, às vezes, andava com companhias joviais, etc., o que não condizia com a conduta que devia ser mantida por uma pessoa que fora chamada por Deus, como eu. Isso, porém, não parecerá estranho para quem se recorda de minha juventude e conhece meu temperamento naturalmente alegre.", "29 Em consequência dessas coisas, muitas vezes senti-me condenado por minhas fraquezas e imperfeições. Foi então que, na noite do já mencionado vinte e um de setembro, depois de me haver recolhido, recorri à oração e à súplica ao Deus Todo-Poderoso para pedir perdão por todos os meus pecados e imprudências, pedindo também uma manifestação para que eu pudesse saber qual era o meu estado e posição perante ele; pois tinha plena confiança de receber uma manifestação divina, como acontecera anteriormente.", "30 Enquanto estava assim suplicando a Deus, descobri uma luz surgindo em meu quarto, a qual continuou a aumentar até o aposento ficar mais iluminado do que ao meio-dia; imediatamente apareceu ao lado de minha cama um personagem em pé, no ar, pois seus pés não tocavam o solo.", "31 Vestia ele uma túnica solta, da mais rara brancura. Era uma brancura que excedia a qualquer coisa terrena que eu já vira; nem acredito que qualquer coisa terrena possa parecer tão extraordinariamente branca e brilhante. Tinha as mãos descobertas e os braços também, um pouco acima dos pulsos; os pés também estavam descobertos, bem como as pernas, um pouco acima dos tornozelos. A cabeça e o pescoço também estavam nus. Verifiquei que não usava outra roupa além dessa túnica, pois estava aberta, de modo que lhe podia ver o peito.", "32 Não somente sua túnica era muito branca, mas toda a sua pessoa era indescritivelmente gloriosa e seu semblante era verdadeiramente como o relâmpago. O quarto estava muito claro, mas não tão luminoso como ao redor de sua pessoa. No momento em que o vi, tive medo; mas o medo logo desapareceu.", "33 Chamou-me pelo nome e disse-me que era um mensageiro enviado a mim da presença de Deus e que seu nome era Morôni; que Deus tinha uma obra a ser executada por mim; e que meu nome seria considerado bom e mau entre todas as nações, tribos e línguas, ou que entre todos os povos se falaria bem e mal de meu nome.", "34 Disse-me que havia um livro escondido, escrito em placas de ouro, que continha um relato dos antigos habitantes deste continente, assim como de sua origem e procedência. Disse também que o livro continha a plenitude do evangelho eterno, tal como fora entregue pelo Salvador aos antigos habitantes.", "35 Disse também que havia duas pedras em aros de prata — e essas pedras, presas a um peitoral, constituíam o que é chamado Urim e Tumim — depositadas com as placas; e que a posse e uso dessas pedras era o que constituía os “videntes” nos tempos antigos; e que Deus as tinha preparado para serem usadas na tradução do livro.", "36 Depois de me dizer essas coisas, começou a citar as profecias do Velho Testamento. Primeiro citou parte do terceiro capítulo de Malaquias; e citou também o quarto ou último capítulo da mesma profecia, embora com pequena variação do modo como aparece na Bíblia. Em vez de citar o primeiro versículo conforme está em nossos livros, citou-o assim:", "37 Porque eis que vem o dia que arderá como fornalha e todos os soberbos, sim, e todos os que cometem impiedade, queimarão como a palha; e aqueles que hão de vir os abrasarão, diz o Senhor dos Exércitos, de sorte que lhes não deixarão nem raiz nem ramo.", "38 E também citou o quinto versículo assim: Eis que eu vos revelarei o Sacerdócio, pela mão de Elias, o profeta, antes que venha o grande e terrível dia do Senhor.", "39 Citou também o versículo seguinte diferentemente: E ele plantará no coração dos filhos as promessas feitas aos pais; e o coração dos filhos voltar-se-á para seus pais. Se assim não fosse, toda a terra seria totalmente devastada na sua vinda.", "40 Além desses, citou o capítulo onze de Isaías, dizendo que estava prestes a ser cumprido. Citou também o terceiro capítulo de Atos, versículos vinte e dois e vinte e três, exatamente como aparecem em nosso Novo Testamento. Disse que aquele profeta era Cristo, mas que ainda não chegara o dia em que “toda a alma que não escutar esse profeta será exterminada dentre o povo,” mas logo chegaria.", "41 Também citou o segundo capítulo de Joel, do versículo vinte e oito até o último. Disse também que isso não havia sido cumprido, mas logo o seria. E disse mais: que a plenitude dos gentios logo ocorreria. Citou muitas outras passagens de escritura e ofereceu muitas explicações que não podem ser mencionadas aqui.", "42 Disse-me que quando eu recebesse as placas sobre as quais havia falado — porquanto o momento em que elas deveriam ser obtidas ainda não chegara — a ninguém deveria mostrá-las; nem o peitoral com o Urim e Tumim, salvo àqueles a quem me fosse ordenado mostrá-los; e se eu o fizesse, seria destruído. Enquanto falava comigo a respeito das placas, minha mente abriu-se de tal modo que visualizei o lugar em que estavam depositadas, e isto tão clara e nitidamente que reconheci o local quando o visitei.", "43 Após esta comunicação, vi a luz do quarto começar a concentrar-se imediatamente ao redor do personagem que estivera falando comigo; e assim continuou até o quarto voltar à escuridão, exceto ao redor dele; e imediatamente vi como se fora um conduto, que levava até o céu, pelo qual ele ascendeu até desaparecer completamente; o quarto então voltou ao estado em que estava antes de essa luz celestial aparecer.", "44 Fiquei meditando sobre a singularidade da cena, grandemente maravilhado com o que me dissera o extraordinário mensageiro, quando, em meio a minha meditação, descobri subitamente que meu quarto começava novamente a ser iluminado e imediatamente vi o mesmo mensageiro celestial outra vez ao lado de minha cama.", "45 Relatou-me novamente, sem a mínima alteração, as mesmas coisas que me dissera na primeira visita; a seguir me informou de grandes julgamentos que recairiam sobre a Terra, com grandes desolações causadas pela fome, espada e peste; e que esses dolorosos julgamentos recairiam sobre a Terra nesta geração. Tendo-me comunicado essas coisas, tornou a ascender, como fizera antes.", "46 Naquele momento, tão profundas eram as impressões causadas em minha mente, que perdi o sono por completo, atônito com o que havia visto e ouvido. Mas qual não foi minha surpresa quando vi novamente o mesmo mensageiro ao lado de minha cama e ouvi-o repetir as mesmas coisas que me dissera antes; e também advertiu-me, informando-me que Satanás procuraria tentar-me (em consequência da pobreza da família de meu pai) a obter as placas com o fim de enriquecer-me. Proibiu-me isso, dizendo que eu não deveria ter qualquer outro objetivo em vista, ao receber as placas, a não ser o de glorificar a Deus; e que eu não deveria ser influenciado por qualquer outro motivo, senão o de edificar o seu reino; caso contrário, não as poderia obter.", "47 Após essa terceira visita ele ascendeu ao céu, como antes; e outra vez fiquei meditando sobre a estranheza do que acabara de acontecer; quase imediatamente após o mensageiro celestial ter ascendido pela terceira vez, o galo cantou e vi que o dia se aproximava, de modo que as entrevistas deviam ter durado toda aquela noite.", "48 Pouco depois me levantei e, como de costume, fui cuidar dos afazeres do dia; mas ao tentar trabalhar como normalmente fazia, senti-me tão exausto que não consegui. Meu pai, que trabalhava perto de mim, percebeu que eu não estava bem e disse-me que fosse para casa. Saí com essa intenção, mas ao tentar atravessar a cerca do campo onde estávamos, faltaram-me as forças por completo e caí inerte ao solo, ficando completamente inconsciente durante algum tempo.", "49 A primeira coisa de que me lembro é uma voz chamando-me pelo nome. Olhei para cima e vi o mesmo mensageiro acima de minha cabeça, cercado de luz como antes. Repetiu-me tudo o que havia relatado na noite anterior e ordenou-me que fosse contar a meu pai a visão e os mandamentos que havia recebido.", "50 Obedeci, voltando para onde estava meu pai, no campo, e relatei-lhe todo o ocorrido. Ele respondeu-me que aquilo era obra de Deus e disse-me que fizesse o que o mensageiro ordenara. Deixei o campo e fui até o local onde o mensageiro dissera estarem depositadas as placas; e, devido à nitidez da visão que tivera, referente ao local, reconheci-o no instante em que lá cheguei.", "51 Próximo à vila de Manchester, no Condado de Ontário, Estado de Nova York, existe uma colina de considerável tamanho, sendo a mais alta da redondeza. No lado oeste dessa colina, não muito distante do cume, sob uma pedra de considerável tamanho, estavam as placas, depositadas em uma caixa de pedra. No meio, na parte superior, essa pedra era grossa e arredondada; era, porém, mais fina na direção das extremidades, de modo que a parte central ficava visível acima do solo, mas as bordas em toda a volta estavam cobertas de terra.", "52 Tendo removido a terra, arranjei uma alavanca, introduzi-a sob a borda da pedra e consegui levantá-la com um pequeno esforço. Olhei e lá realmente vi as placas, o Urim e Tumim e o peitoral, como afirmara o mensageiro. A caixa na qual se encontravam era formada de pedras unidas por uma espécie de cimento. No fundo da caixa havia duas pedras colocadas transversalmente e sobre elas estavam as placas e as outras coisas.", "53 Fiz uma tentativa de retirá-las, mas fui proibido pelo mensageiro, que outra vez me informou ainda não haver chegado o momento de retirá-las, dizendo que esse momento não chegaria a não ser quatro anos após aquela data. Disse-me que eu deveria voltar àquele local precisamente um ano mais tarde e que lá ele se encontraria comigo, devendo eu continuar a assim proceder até que chegasse o tempo de receber as placas.", "54 De acordo com o que me fora ordenado, voltei lá ao fim de cada ano e todas as vezes encontrei o mesmo mensageiro. Em cada uma das entrevistas recebi dele instruções e conhecimento com respeito ao que o Senhor ia fazer e à maneira pela qual o seu reino deveria ser conduzido nos últimos dias.", "55 Como a situação econômica de meu pai fosse muito limitada, víamo-nos obrigados a trabalhar com as mãos, empregando-nos fora, por dia ou de outras maneiras, segundo surgia a oportunidade. Às vezes estávamos em casa, outras, fora; e, trabalhando continuamente, conseguíamos viver de maneira confortável.", "56 No ano de 1823, a família de meu pai passou por uma grande dor com a morte de meu irmão mais velho, Alvin. No mês de outubro de 1825, empreguei-me com um senhor idoso chamado Josiah Stoal, que morava no Condado de Chenango, Estado de Nova York. Ele tinha ouvido falar de uma mina de prata aberta pelos espanhóis em Harmony, Condado de Susquehanna, Estado da Pensilvânia; e antes de me empregar, havia feito escavações com o fim de, se possível, descobrir a mina. Depois que fui morar com ele, levou-me com o resto de seus empregados para escavar, em busca da mina de prata, no que continuei a trabalhar por aproximadamente um mês sem alcançar sucesso em nosso empreendimento; e finalmente convenci aquele senhor a desistir de procurar a mina. Assim surgiu a história muito divulgada de haver sido eu um cavador de dinheiro.", "57 Durante o tempo em que estive nesse emprego, hospedei-me com o Sr. Isaac Hale, daquele lugar; foi lá que pela primeira vez vi minha mulher (filha dele), Emma Hale. Casamo-nos no dia 18 de janeiro de 1827, enquanto eu ainda estava a serviço do Sr. Stoal.", "58 Devido a minha insistência em afirmar que tivera uma visão, continuava a ser perseguido e a família do pai de minha mulher opôs-se muito a nosso casamento. Precisei, portanto, levá-la para outra parte; assim, casamo-nos na casa do Juiz Tarbill em South Bainbridge, Condado de Chenango, Estado de Nova York. Imediatamente após meu casamento, deixei o emprego com o Sr. Stoal e fui para a casa de meu pai, trabalhando com ele no campo durante aquela estação.", "59 Finalmente chegou a época de receber as placas, o Urim e Tumim e o peitoral. No dia vinte e dois de setembro de mil oitocentos e vinte e sete, tendo ido, como de costume, ao fim de mais um ano, ao local onde estavam depositados, o mesmo mensageiro celestial entregou-os a mim, com a advertência de que eu seria responsável por eles; que se eu os deixasse extraviar por algum descuido ou negligência, seria cortado; mas que se eu empregasse todos os esforços para preservá-los até que ele, o mensageiro, os reclamasse, eles seriam protegidos.", "60 Logo verifiquei a razão de tão severas recomendações para que os guardasse em segurança e por que o mensageiro dissera que, quando eu tivesse realizado o que me fora ordenado, ele viria buscá-los. Pois tão logo se soube que estavam em meu poder, foram empregados os mais tenazes esforços para tirá-los de mim. Todos os estratagemas possíveis foram usados com esse propósito. A perseguição tornou-se mais amarga e severa que antes e multidões mantinham-se continuamente alertas para tirá-los de mim, se possível. Mas pela sabedoria de Deus eles continuaram seguros em minhas mãos até que cumpri, por meio deles, o que me fora requerido. Quando o mensageiro os reclamou, de acordo com o combinado, entreguei-os a ele, que os tem sob sua guarda até esta data, dois de maio de mil oitocentos e trinta e oito.", "61 O alvoroço, contudo, ainda continuava e os rumores, com suas mil línguas, eram empregados todo o tempo para fazer circular falsidades sobre a família de meu pai e sobre mim. Se eu relatasse a milésima parte deles, encheria volumes. A perseguição, contudo, tornou-se tão intolerável que fui obrigado a sair de Manchester e ir com minha mulher para o Condado de Susquehanna, no Estado da Pensilvânia. Enquanto me preparava para partir — sendo muito pobre e sofrendo uma perseguição tão grande que não haveria possibilidade de que fosse de outra forma — em meio a nossas aflições encontramos um amigo na pessoa de Martin Harris, que nos procurou e me deu cinquenta dólares para auxiliar-nos na viagem. O Sr. Harris era morador do distrito de Palmyra, Condado de Wayne, no Estado de Nova York, e fazendeiro bem conceituado.", "62 Mediante essa ajuda oportuna, pude chegar ao lugar de meu destino, na Pensilvânia; e, imediatamente após minha chegada, comecei a copiar os caracteres das placas. Copiei um número considerável deles e, por meio do Urim e Tumim, traduzi alguns, o que fiz entre os meses de dezembro, quando cheguei à casa de meu sogro, e fevereiro do ano seguinte.", "63 Nesse mesmo mês de fevereiro, o já mencionado Sr. Martin Harris veio a nossa casa, tomou os caracteres que eu havia copiado das placas e partiu com eles para a cidade de Nova York. Quanto ao que aconteceu em relação a ele e aos caracteres, refiro-me ao seu próprio relato dos acontecimentos, como me contou quando de seu regresso, e que é o seguinte:", "64 “Fui à cidade de Nova York e apresentei os caracteres que tinham sido traduzidos, assim como sua tradução, ao professor Charles Anthon, famoso por seus conhecimentos literários. O professor Anthon declarou que a tradução estava correta, muito mais que qualquer tradução do egípcio que já vira. Mostrei-lhe então os que ainda não haviam sido traduzidos e ele disse-me serem egípcios, caldeus, assírios e arábicos; e acrescentou que eram caracteres autênticos. Deu-me uma declaração, atestando ao povo de Palmyra que eram autênticos e que a tradução, como fora feita, também estava correta. Peguei a declaração e coloquei-a no bolso; estava saindo da casa quando o Sr. Anthon me chamou e perguntou-me como soubera o jovem que havia placas de ouro no lugar onde ele as encontrara. Respondi-lhe que um anjo de Deus lho revelara.", "65 Disse-me então: ‘Deixe-me ver essa declaração’. Tirei-a do bolso e entreguei-a a ele, que a pegou e rasgou em pedacinhos, dizendo que já não existiam coisas como ministério de anjos e que, se eu lhe desse as placas, ele as traduziria. Informei-o de que parte das placas estava selada e que me era proibido levá-las. Ele respondeu: ‘Não posso ler um livro selado’. Saí de lá e procurei o Dr. Mitchell, que confirmou tudo o que o Sr. Anthon dissera a respeito dos caracteres e da tradução.”", "66 No dia 5 de abril de 1829, Oliver Cowdery, que eu jamais vira até aquele dia, veio a minha casa. Disse-me que, sendo professor da escola localizada nas proximidades da casa de meu pai e sendo meu pai um dos que tinham filhos na escola, hospedara-se por algum tempo em sua casa; e que enquanto lá estivera, a família relatara-lhe as circunstâncias em que eu recebera as placas e que, por isso, viera obter informações.", "67 Dois dias após a chegada do Sr. Cowdery (estávamos em 7 de abril), comecei a traduzir o Livro de Mórmon e ele começou a escrever para mim.", "68 Continuávamos ainda o trabalho da tradução, quando, no mês seguinte (maio de 1829), fomos certo dia a um bosque para orar e consultar o Senhor a respeito do batismo para a remissão dos pecados, mencionado na tradução das placas. Enquanto orávamos e invocávamos o Senhor, um mensageiro do céu desceu em uma nuvem de luz e, colocando as mãos sobre nós, ordenou-nos, dizendo:", "69 A vós, meus conservos, em nome do Messias, eu confiro o Sacerdócio de Aarão, que possui as chaves do ministério de anjos e do evangelho do arrependimento e do batismo por imersão para remissão dos pecados; e este nunca mais será tirado da Terra, até que os filhos de Levi tornem a fazer, em retidão, uma oferta ao Senhor.", "70 Disse que esse Sacerdócio Aarônico não tinha o poder de imposição de mãos para o dom do Espírito Santo, mas que isso nos seria conferido mais tarde; e mandou que nos batizássemos, dando instruções para que eu batizasse Oliver Cowdery e depois ele me batizasse.", "71 Assim, fomos batizados. Eu batizei-o primeiro e, em seguida, ele batizou-me — após o que, coloquei as mãos sobre sua cabeça e ordenei-o ao Sacerdócio Aarônico; e em seguida ele pôs as mãos sobre minha cabeça e ordenou-me ao mesmo sacerdócio — pois assim nos fora mandado.*", "72 O mensageiro que nos visitou nessa ocasião e conferiu-nos esse sacerdócio disse que seu nome era João, o mesmo que é chamado João Batista no Novo Testamento; e que agia sob a direção de Pedro, Tiago e João, que possuíam as chaves do Sacerdócio de Melquisedeque, sacerdócio esse que, declarou ele, nos seria conferido no devido tempo; e que eu seria o primeiro élder da Igreja e ele (Oliver Cowdery), o segundo. No dia quinze de maio de 1829 fomos ordenados pela mão desse mensageiro e batizados.", "73 Assim que saímos da água, após termos sido batizados, recebemos grandes e gloriosas bênçãos de nosso Pai Celestial. Apenas terminei de batizar Oliver Cowdery, o Espírito Santo desceu sobre ele e ele, pondo-se de pé, profetizou muitas coisas que logo deveriam acontecer. E tão logo fui batizado por ele, também recebi o espírito de profecia e profetizei sobre a edificação desta Igreja e muitas outras coisas ligadas à Igreja e a esta geração dos filhos dos homens. Estávamos cheios do Espírito Santo e regozijamo-nos no Deus de nossa salvação.", "74 Estando então nossa mente iluminada, as escrituras começaram a abrir-se ao nosso entendimento e o verdadeiro significado e intenção de suas passagens mais misteriosas revelaram-se a nós de uma forma que jamais havíamos conseguido antes e que sequer imaginávamos. Entrementes, fomos forçados a guardar segredo sobre as circunstâncias em que havíamos recebido o sacerdócio e sido batizados, devido ao espírito de perseguição que já se havia manifestado nas redondezas.", "75 De tempos em tempos ameaçavam espancar-nos, isso também pelos que professavam ser religiosos. E a intenção que tinham de nos espancar era somente neutralizada pela influência da família de meu sogro (sob a Divina providência), que se tornara muito minha amiga e que era contrária a turbas, desejando que me fosse permitido continuar o trabalho de tradução sem interrupções; e assim nos ofereceu e prometeu proteção, no que lhes fosse possível, contra qualquer ato ilegal."]], "a-of-f": [["1 Cremos em Deus, o Pai Eterno, e em Seu Filho, Jesus Cristo, e no Espírito Santo.", "2 Cremos que os homens serão punidos por seus próprios pecados e não pela transgressão de Adão.", "3 Cremos que, por meio da Expiação de Cristo, toda a humanidade pode ser salva, pela obediência às leis e ordenanças do Evangelho.", "4 Cremos que os primeiros princípios e ordenanças do Evangelho são: primeiro, Fé no Senhor Jesus Cristo; segundo, Arrependimento; terceiro, Batismo por imersão para a remissão de pecados; quarto, Imposição de mãos para o dom do Espírito Santo.", "5 Cremos que um homem deve ser chamado por Deus, por profecia, e pela imposição de mãos, por quem possua autoridade, para pregar o Evangelho e administrar as suas ordenanças.", "6 Cremos na mesma organização que existia na Igreja Primitiva, isto é, apóstolos, profetas, pastores, mestres, evangelistas, etc.", "7 Cremos no dom de línguas, profecia, revelação, visões, cura, interpretação de línguas, etc.", "8 Cremos ser a Bíblia a palavra de Deus, desde que esteja traduzida corretamente; também cremos ser o Livro de Mórmon a palavra de Deus.", "9 Cremos em tudo o que Deus revelou, em tudo o que Ele revela agora, e cremos que Ele ainda revelará muitas coisas grandiosas e importantes relativas ao Reino de Deus.", "10 Cremos na coligação literal de Israel e na restauração das Dez Tribos; que Sião (a Nova Jerusalém) será construída no continente americano; que Cristo reinará pessoalmente na Terra; e que a Terra será renovada e receberá a sua glória paradisíaca.", "11 Pretendemos o privilégio de adorar a Deus Todo-Poderoso de acordo com os ditames de nossa própria consciência; e concedemos a todos os homens o mesmo privilégio, deixando-os adorar como, onde, ou o que desejarem.", "12 Cremos na submissão a reis, presidentes, governantes, e magistrados; na obediência, honra, e manutenção da lei.", "13 Cremos em ser honestos, verdadeiros, castos, benevolentes, virtuosos, e em fazer o bem a todos os homens; na realidade, podemos dizer que seguimos a admoestação de Paulo: Cremos em todas as coisas, confiamos em todas as coisas, suportamos muitas coisas e esperamos ter a capacidade de tudo suportar. Se houver qualquer coisa virtuosa, amável, de boa fama ou louvável, nós a procuraremos."]], "bookOrder": ["moses", "abr", "js-m", "js-h", "a-of-f"], "nameOrder": ["Moses", "Abraham", "Joseph Smith Matthew", "Joseph Smith History", "Articles of Faith"]}